Repository: Dashboard-X/Skype-Examples
Catalog: SkypeTalking_0.9.6_SRC/SkypeTalking/src/locale/*/LC_MESSAGES/SkypeTalking.po
Languages: bg, cs, da, de, es, fi, fr, he, hr, hu, it, ja, ka, lt, lv, mk, ms, pl, pt_pt, ro, ru, sl, sq, sr_la, tr, uk

source: User is offline
bg: Абонатът е извън линия
cs: Uživatel je odhlášen
da: Bruger er offline
de: Benutzer ist offline.
es: el usuario está desconectado
fr: L'utilisateur est déconnecté
he: המשתמש אינו מחובר.
hr: Korisnik nije na mreži
hu: A felhasználó nem érhető el.
it: L'utente non è in linea
ja: ユーザーはオフラインです
ka: momhmarebeli ar aris kselshi
lt: Vartotojas atsijungęs
lv: Lietotājs atslēdzies
ms: Pengguna di luar talian
pl: Użytkownik nie jest podłączony.
pt_pt: O Utilizador está desligado
ro: Acest utilizator este neconectat
ru: Пользователь вне сети
sl: Uporabnik ni vpisan.
sq: Përdoruesi nuk është në linjë
sr_la: Korisnik je isključen
tr: Kullanıcı Çevrimdışı
uk: Користувач поза інтернетом

source: No Proxy found
bg: Няма намерено Proxy
cs: Nenalezen žádný proxy
da: Ingen proxy fundet
de: Kein Proxy gefunden.
es: no se encontró el proxi
fr: Aucun Proxy trouver
he: לא נימצה שרת proxy
hr: Proxy nije nađen
hu: Nem található proxy.
it: Nessun Proxy trovato
ja: プロキシが見つかりません
ka: proxi ar moidzebna.
lt: Tarpinio serverio nerasta
lv: Starpniekserveris nav atrasts
ms: Tidak ada Proxy dijumpai
pl: Nie znaleziono proxy
pt_pt: Não foi encontrada proxy
ro: Nu s-a găsit nici un proxy
ru: Прокси-сервер не найден
sl: Proxy ni najden.
sq: Asnjë proxy nuk gjendet
sr_la: Proxi nije nađen
tr: Proxy bulunamadı
uk: Проксі-сервера не знайдено

source: Session terminated
bg: Сесията бе прекратена
cs: Sekce ukončena
da: Session afbrudt
de: Sitzung beendet.
es: sesión terminada
fr: Session finis
he: פגישה הסתיימה
hr: Okruženje završeno
hu: A kapcsolódás megszakítva
it: Sessione terminata
ja: セッションが終了しました
ka: sesia dasrulebulia.
lt: Sesija nutraukta
lv: Seanss pārtraukts
ms: Sesi diakhiri
pl: Sesja zakończona
pt_pt: Sessão terminada
ro: Sesiune încheiată
ru: Сеанс завершён
sl: Zasedanje je končano.
sq: Sesioni perfundoi
sr_la: Akcija je okončana
tr: Konferans sonlandırıldı
uk: Сесію припинено

source: No common codec
bg: Няма общ кодек
cs: Není žádný známý kodek
da: Ingen fælles codec
de: Kein gemeinsamer Codec.
es: no hay codec común
fr: Aucun décodeur commun
he: אין קודק דרוש
hr: Nema zajedničkog kodeka
hu: Nincs ismert kodek
it: Nessun Codec comune
ja: コーデックが不正です
ka: saerto kodeki ar aris.
lt: Nėra įprastinio kodeko
lv: Nav kopējs kodeks
ms: Tiada codec umum
pl: Brak kodeka
pt_pt: Não há codec comum
ro: Nici un codec comun
ru: Нет общего кодека
sl: Ni skupnega kodeka.
sq: Asnjë common codec
sr_la: Nema uobičajenog kodeka
uk: Відсутній загальний кодек

source: Sound input/output error
bg: Грешка във звуковия вход/изход
cs: Chyba zvukového vstupu nebo výstupu
da: Fejl i lydinput/output
de: Sound-E/A-Fehler!
es: error de entrada/salida de sonido
fr: Son entrée/sortie erreur Son
he: שגיאה בקלט/פלט קול
hr: Greška pri ulazu/izlazu zvuka
hu: Hang ki/bemenet hiba
it: Errore sound Input/Output
ja: サウンド入力・出力エラー
ka: hmis shesvla/gamosvlis shecdoma.
lt: Garso įrašymo/grojimo klaida
lv: Skaņas ievades/izvades kļūda
ms: suara ralat input / output
pl: Błąd wyjścia/wejścia dźwięku
pt_pt: Erro de input/output de som.
ro: Eroare de sunet - intrare sau ieşire
ru: Ошибка ввода/вывода звука
sl: Napaka pri vhodu/izhodu zvoka.
sq: Gabim me tingujt imput/output
sr_la: Zvučna ulazna/izlazna greška
tr: Ses giriş/çıkışı hatası
uk: Помилка вводу/виводу звуку.

source: Remote device error
bg: Грешка в отсрещното устройство
cs: Chyba na vzdáleném zařízení
da: Fejl på fjernenhed
de: Remote-Gerätefehler
es: error en el dispositivo remoto
fr: erreur du dispositif à distance
he: שגיאה בהתקן מרוחק
hr: Greška na udaljenom uređaju
hu: Távoli eszközhiba
it: Errore nel dispositivo remoto
ja: リモートデバイスエラーです
ka: dashorebuli mockobilebis shecdoma.
lt: Pašnekovo įrenginio klaida
lv: Attālinātas ierīces kļūda
ms: Remote kesalahan peranti
pl: błąd urządzenia zdalnego
pt_pt: Erro de dispositivo remoto
ro: Eroarea dispozitivului de la distanţă
ru: Ошибка удалённого устройства
sl: Napaka na nasprotnikovi napravi.
sq: Gabim me hardware-in remote
sr_la: Greška daljinskog uređaja
uk: Помилка віддаленного пристрою

source: You are blocked by recipient
bg: Блокирани сте от абоната
cs: Jste blokován uživatelem
da: Du er blokeret af modtager
de: Sie sind beim Empfänger geblockt.
es: el destinatario te ha bloqueado.
fr: Vous êtes bloqué par le destinataire
he: הנך נחסמת על ידי הנמען
hr: Primatelj vas je blokirao
hu: A fogadó blokkolta önt
it: Sei bloccato dal ricevente
ja: あなたは相手先に拒否されています
ka: tkven dablokili hart mimgebis mier.
lt: Gavėjas jus užblokavo
lv: Saņēmējs jūs ir bloķējis
ms: Anda disekat oleh penerima
pl: Odbiorca cię zablokował
pt_pt: Está bloqueado pelo receptor.
ro: Sunteţi blocat de către destinatar
ru: Вы заблокированы получателем
sl: Prejemnik vas je preprečil.
sq: marrësi ju ka bllokuar
sr_la: Primalac vas je blokirao
tr: Alıcı tarafından engellendiniz
uk: Вас заблоковано одержувачем

source: The recipient is not in your contact list
bg: Потребителят не е във вашия списък с абонати
cs: Ten uživatel není ve vašich kontaktech
da: Modtageren er ikke på din liste over kontaktpersoner
de: Der Empfänger befindet sich nicht in Ihrer Kontaktliste.
es: el destinatario no está en tu lista de contactos.
fr: Le destinataire n'est pas dans votre liste de contacts
he: הנמען לא מופיע ברשימת אנשי הקשר שלך
hr: Primatelj nije u vašoj kontakt listi
hu: A fogadó nincs az ön partnerlistáján
it: La persona ricevente non è nella tua lista contatti
ja: 相手先があなたのコンタクトリストに存在しません
ka: mimgebi ar aris tkvens kontaktebis siashi.
lt: Gavėjas nėra jūsų kontaktų sąraše
lv: Saņēmējs nav jūsu kontaktu sarakstā
ms: Penerima tidak ada dalam senarai kenalan anda
pl: Odbiorca nie jest na twojej liśćie kontaktów
pt_pt: O receptor não está na sua lista de contactos
ro: Destinatarul nu este în lista dvs de contacte
ru: Получателя нет в списке ваших контактов
sl: Prejemnik ni na vašem seznamu stikov.
sq: Marrësi nuk është në listën tuaj të kontakteve
sr_la: Primalac nije u vašoj kontakt listi
tr: Alıcı kişi listenizde değil
uk: Одержувач відсутній у вашому переліку контактів

source: You are not authorized by recipient
bg: Не сте упълномощени от абоната
cs: Nejste autorizován recipientem
da: Du er ikke godkendt af modtager
de: Sie sind nicht beim Empfänger autorisiert.
es: no estás autorizado por el destinatario.
fr: Vous n'êtes pas autorisé par le destinataire
he: אינך מאושר על ידי הנמען
hr: Primatelj vas nije autorizirao
hu: A fogadó nem hitelesítette önt
it: Non sei autorizzato dalla persona ricevente
ja: あなたは相手に認証されていません
ka: tkven ar hart avtorizirebuli mimgebis mier.
lt: Gavėjas jūsų nepatvirtino
lv: Saņēmējs jūs nav autorizējis
ms: Anda tidak diautorisasi oleh penerima
pl: Odbiorca nie udostępnił ci szczegółowych danych
pt_pt: Não está autorizado pelo receptor.
ro: Nu sunteţi autorizat de către destinatar
ru: Вы не авторизованы получателем
sl: Prejemnik vas ni potrdil.
sq: Nuk jeni i autorizuar nga marrësi
sr_la: Niste odobreni od primaoca
tr: Alıcının kişi listesine eklenme izniniz yok
uk: Одержувач не авторизував вас

source: Sound recording error
bg: Грешка в звукозаписа
cs: Chyba zvukového nahrávání
da: Fejl i lydoptagelse
de: Sound-Aufzeichnungsfehler
es: error en la grabación de sonido.
fr: Erreur d'enregistrement du son
he: שגיאה בהקלטת קול
hr: Greška pri snimanju zvuka
hu: Hangfelvételi hiba
it: Errore nella registrazione
ja: サウンド録音のエラーです
ka: hmis chaceris shecdoma.
lt: Garso įrašymo klaida
lv: Skaņas ieraksta kļūda
ms: Ralat rakaman suara
pl: Błąd nagrywania dźwięku
pt_pt: Erro na gravação de som.
ro: Eroare de înregistrare a sunetului
ru: Ошибка записи звука
sl: Napaka pri snemanju zvoka.
sq: Gabim në regjistrimin e tingujve
sr_la: Greška u snimanju zvuka
tr: Ses kayıt hatası
uk: Помилка запису звуку.

source: hour
bg: час
cs: hodina
da: time
de: Stunde
es: hora
fi: tunti
fr: heure
he: שעה
hr: sat
hu: óra
it: ora
ja: 時間
ka: saati
lt: valanda
lv: stunda
mk: час
ms: jam
pl: godzina
pt_pt: hora
ro: Oră
ru: час
sl: ura
sq: orë
sr_la: Sat
tr: Saat
uk: година

source: hours
bg: часа
cs: Hodin
da: timer
de: Stunden
es: horas
fi: tuntia
fr: heures
he: שעות
hr: sati
hu: óra
it: ore
ja: 時間
ka: saati
lt: valandos
lv: stundas
mk: часа
ms: jam
pl: godzin
pt_pt: horas
ro: Ore
ru: часов
sl: ur
sq: orë
sr_la: Sati
tr: Saat
uk: годин

source: minute
bg: минута
cs: minuta
da: minut
es: minuto
fi: minuutti
he: דקה
hu: perc
it: minuto
ja: 分
ka: cuti
lt: minutė
lv: minūte
mk: минута
ms: minit
pl: minuta
pt_pt: minuto
ro: Minut
ru: минута
sl: minuta
sq: minutë
sr_la: Minut
tr: Dakika
uk: хвилина

source: minutes
bg: минути
cs: minut
da: minutter
de: Minuten
es: minutos
fi: minuuttia
he: דקות
hr: minuta
hu: perc
it: minuti
ja: 分
ka: cuti
lt: minutės
lv: minūtes
mk: минути
ms: minit
pl: Minut
pt_pt: minutos
ro: Minute
ru: минут
sl: minut
sq: Minuta
sr_la: Minuta
tr: Dakika
uk: хвилин

source: and
bg: и
cs: a
da: og
de: und
es: y
fi: ja
fr: et
he: ו-
hr: i
hu: és
it: e
ka: da
lt: ir
lv: un
mk: и
ms: dan
pl: i
pt_pt: e
ro: şi
sl: in
sq: e
sr_la: i
tr: Ve
uk: та

source: second
bg: секунда
cs: Vteřina
da: sekund
de: Sekunde
es: segundo
fi: sekunti
fr: seconde
he: שנייה
hr: sekunde
hu: másodperc
it: secondo
ja: 秒
ka: cami
lt: sekundė
lv: sekunde
mk: секунда
ms: saat
pl: sekunda
pt_pt: segundo
ro: secundă
ru: секунда
sl: sekunda
sq: Sekond
sr_la: Sekunda
tr: Saniye
uk: секунда

source: seconds
bg: секунди
cs: Vteřin
da: sekunder
de: Sekunden
es: segundos
fi: sekuntia
fr: secondes
he: שניות
hr: sekundi
hu: másodperc
it: secondi
ja: 秒
ka: cami
lt: sekundės
lv: sekundes
mk: секунди
ms: saat
pl: sekund
pt_pt: segundos
ro: secunde
ru: секунд
sl: sekund
sq: Sekonda
sr_la: Sekundi
tr: Saniye
uk: секунд

source: Receiving file %s from %s.
bg: Получаване на файла %s от %s.
cs: Přímám soubor %s od %s
da: Modtager fil %s fra %s.
de: Datei %s von %s wird empfangen.
es: reciviendo archivo %s de %s.
fr: Réception du fichier %s de %s.
he: מקבל את הקובץ %s מ%s
hr: Primanje datoteke %s od osobe %s.
hu: %s fájl fogadása %s felhasználótól
it: Ricezione in corso del file %s inviato da %s.
ja: ファイル%sを%sから受信中
ka: %s failis migeba %ssgan
lt: Gaunamas failas %s nuo kontakto %s.
lv: Saņem failu %s no %s.
ms: menerima fail %s daripada %s.
pl: Otrzymywanie pliku %s od %s
pt_pt: Recebendo o ficheiro %s de %s
ro: Recepţionarea fişierului %s de la %s.
ru: Получение файла %s от %s.
sl: Sprejemanje datoteke %s od osebe %s.
sq: File %s, në ardhje nga %s.
sr_la: preuzimanje datoteke %s od %s.
tr: Dosya alınıyor %s %s adlı kişiden
uk: Одержання файлу %s від %s.

source: Sending file %s to %s.
bg: Изпращане на файла %s до %s.
cs: Posílám soubor %s %s
de: Datei %s an %s wird gesendet.
es: enviando archivo %s a %s.
fr: Envoi du fichier %s à %s.
he: שולח את הקובץ %s ל%s
hr: Slanje datoteke %s kontaktu %s.
hu: %s file külldése a következőnek: %s
it: Invio del file %s a %s
ja: ファイル%sを%sに送信中
ka: %s failis gagzavna %sstan
lt: Siunčiamas failas %s kontaktui %s.
lv: Sūta failu %s adresātam %s.
ms: memindahkan fail %s kepada %s.
pl: Wysyłanie pliku %s do %s
ro: Se trimite fişierul %s către %s.
ru: Отправка файла %s пользователю %s.
sl: Pošiljanje datoteke %s osebi %s.
sq: File %s, në dërgim tek %s.
sr_la: Slanje datoteke %s za %s.
tr: Dosya gönderiliyor %s %s adlı kişiye
uk: відправка файлу %s до %s.

source: File transfer %s, file %s.
bg: Прехвърляне на файл %s, файла %s.
cs: Přenos souboru %s, soubor %s
de: Übertragung: %s, Datei %s.
es: transferencia de archivo %s, archivo %s.
fr: Transfert de fichier %s; Fichier %s.
he: העברת קובץ %s, הקובץ המועבר %s
hr: Datotečni prijenos %s, datoteka %s.
hu: Fájlátvitel %s, fájl %s.
it: Trasferimento file %s, file %s.
ja: %sへのファイル転送%s
ka: failis gadacema - momhmarebeli %s. faili %s.
lt: Failo persiuntimas su kontaktu %s, failas %s.
lv: Faila pārsūtīšana %s, fails %s
ms: Pemindahan fail %s; Fail %s.
pl: transfer pliku %s plik %s
ro: Transfer fişier %s, fişier %s.
ru: Пересылка файла - пользователь %s; файл %s.
sl: Datotečni prenos %s, datoteka %s.
sq: Transferim file, %s, file %s.
sr_la: Prenos datoteke %s, datoteka %s.
tr: Dosya Aktarımı %s, Dosya %s.
uk: передача файлу %s, файл %s.

source: New file transfer:
bg: Ново прехвърляне на файл:
cs: Nový přenos souboru
de: Neue Übertragung:
es: nueva transferencia de archivo.
fr: Nouveau transfert de fichier:
he: העברת קובץ חדשה
hr: Novi datotečni prijenos:
hu: új fájlátvitel
it: Nuovo trasferimento file:
ja: 新しいファイル転送：
ka: failis axali gadacema.
lt: Naujas failo persiuntimas:
lv: Jauna faila pārsūtīšana
ms: Pemindahan fail baru:
pl: Nowy transfer pliku:
ro: Transfer fişier nou:
ru: Новая пересылка файла:
sl: Nov datotečni prenos:
sq: Transferim i ri, file:
sr_la: Novi prenos datoteke:
tr: Yeni dosya aktarımı:
uk: нова передача файлу:

source: Connecting...
bg: Свързване...
cs: Připojuji...
de: Verbindung läuft...
es: conectando...
fr: Connexion en cours...
he: מתחבר...
hr: Spajanje...
hu: Kapcsolódás...
it: In Connessione...
ja: 接続中
ka: sheerteba
lt: Jungiamasi...
lv: Savienojas...
ms: menyambung...
pl: Łączenie...
ro: Se conectează...
ru: Соединение...
sl: Povezovanje...
sq: Në lidhje...
sr_la: Povezivanje...
tr: Bağlanıyor...
uk: З'єднання...

source: Transferring...
bg: Прехвърляне...
cs: Přenášení...
da: Overfører...
de: Übertragung läuft...
es: transfiriendo...
fr: Transfert En cours...
he: מעביר...
hr: Prijenos u tijeku...
hu: Átvitel...
it: Trasferimento in corso...
ja: 転送中
ka: midis gadacema.
lt: Siunčiama...
lv: Pārsūta...
ms: Memindahkan...
pl: Transferowanie...
pt_pt: A transferir.
ro: Se transferă...
ru: Идёт пересылка...
sl: Prenos v teku...
sq: Në transferim...
sr_la: Prenos...
tr: Aktarılıyor...
uk: Передача

source: Transferring over relay...
bg: Прехвърляне чрез препредаване...
cs: Přenáším s přesměrováním...
da: Overfører via relay
de: Übertragung via Relay läuft...
es: transfiriendo sobre la tanda...
fr: Transfert vers des autres relais en cours...
he: מעביר באמצעות
hr: Preko-relay prijenos u tijeku...
hu: Átvitel közbülső kapcsolódással...
it: Inizializzazione Trasferimento...
ja: 通信中傾注です
ka: midis gadacema shluzidan.
lt: Persiunčiama per kitą vietą...
lv: Pāradresē pārmaiņus...
ms: Pemindahan tertunda...
pl: transferowanie over relay...
pt_pt: Transferir sobre o relé...
ro: Se transferă...
ru: Идёт пересылка через шлюз...
sl: Preusmerjen prenos v teku...
sq: Transferimi në vijim...
sr_la: Prenos preko relaya...
tr: Transferiniz aktarılıyor...
uk: Передача через шлюз...

source: Waiting for accept...
bg: Изчакване за потвърждение...
cs: Čekám na souhlas...
da: Venter på accept...
de: Auf Annahme wird gewartet...
es: esperando aceptación...
fr: En cours d'attente d'acceptation...
he: ממתין לאישור...
hr: Čekam na prihvaćanje...
hu: Várakozás az elfogadásra...
it: In attesa che il file venga accettato...
ja: 認証を待っています
ka: migebis lodini
lt: Laukiama kol priims...
lv: Gaida apstiprinājumu...
ms: Menunggu untuk diambil...
pl: Oczekiwanie na przyjęcie...
pt_pt: A esperar que aceitem
ro: Se aşteaptă acceptul...
ru: Ожидание принятия...
sl: Čakam na sprejem...
sq: Në pritje të pranimit...
sr_la: Očekujem prihvatanje...
tr: Kabul için bekliyor...
uk: Очикування прийняття

source: Paused.
bg: На пауза.
cs: Pozastaveno.
da: Sat på pause.
de: Angehalten.
es: en pausa
fr: Suspendu
he: הושהתה
hr: Pauzirano.
hu: Megállítva
it: In Pausa
ja: 一時停止
ka: dapauzebulia
lt: Pristabdyta.
lv: Apstādināts.
ms: Diberhentikan sementara.
pl: Wstrzymany.
pt_pt: Pausado.
ro: În pauză.
ru: Пауза.
sl: zaustavljeno.
sq: Pezulluar.
sr_la: Pauzirano.
tr: Durduruldu.
uk: Призупинено

source: Paused remotely.
bg: Поставено на пауза от отсрещната страна.
cs: Pozastaveno druhou stranou.
de: Wurde angehalten.
es: pausada remotamente.
fr: Suspendu à distance
he: הושהתה מרחוק
hr: Daljinski pauzirano.
hu: távoli szüneteltetés
it: Messo in Pausa da remoto
ja: 相手が一時停止
ka: pauza dashorebuli momhmareblis mier.
lt: Pristabdė gavėjas.
lv: Apstādināts attālināti.
ms: Dihentikan sementara secara remote.
pl: wstrzymane przez odbiorcę
ro: Întrerupt de la distanţă.
ru: поставлено на паузу удалённым пользователем.
sl: Pri nasprotniku zaustavljeno.
sr_la: daljinski pauzirano.
uk: поставлено на паузу віддаленним користувачем.

source: Cancelled!
bg: Отменено!
cs: Zrušeno.
da: Annulleret!
de: Abbgebrochen!
es: cancelada!
fr: annulé!
he: בוטלה
hr: Otkazano!
hu: Megszakítva!
it: Annullato!
ja: 中止！
ka: gaukmebulia
lt: Atšaukta!
lv: Atcelts!
ms: Batal!
pl: Anulowany!
pt_pt: Cancelado!
ro: Anulat!
ru: Отменено!
sl: Preklicano!
sq: Anulluar!
sr_la: Odkazano!
tr: İptal edildi!
uk: Відмінено

source: Finished!
bg: Завършено!
cs: Hotovo!
da: Afsluttet!
de: Abgeschlossen!
es: finalizada!
fr: fini!
he: הסתיימה!
hr: Završeno!
hu: befejezve
it: Terminato!
ja: 終了！
ka: dasrulebulia
lt: Baigta!
lv: Pabeigts!
pl: Ukończony!
pt_pt: Terminado!
ro: Încheiat!
ru: Завершено!
sl: Končano!
sq: Përfunduar!
sr_la: Završeno!
tr: Bitti!
uk: Закінчено

source: File transfer failed.
bg: Прехвърлянето на файла се провали.
cs: Selhal přenos souboru
de: Übertragung fehlgeschlagen!
es: transferencia de archivo fallida.
fr: Le transfert de fichiers a échoué.
he: העברת קובץ נכשלה.
hr: Prijenos datoteke nije uspio.
hu: A fájlátvitel megszakadt
it: Trasferimento File Fallito.
ja: ファイル転送に失敗しました
ka: failis gadacema ver moherhda.
lt: Failo persiuntimas nepavyko.
lv: Faila pārsūtīšana nav izdevusies.
ms: Pemidahan fail telah gagal.
pl: Transfer pliku nie powiódł się
pt_pt: Nova transferência de ficheiro %s; Ficheiro %s falhou.
ro: Transferul fişierului a eşuat.
ru: Пересылка файла не удалась.
sl: Prenos datoteke ni uspel!
sq: Transferimi i file dështoi.
sr_la: Prenos datoteke nije uspeo.
tr: Dosya aktarımı başarısız oldu
uk: Передача файлу не вдалася.

source: Sender not authorized.
bg: Подателят не е упълномощен.
cs: Odesílatel není autorizován.
da: Afsender ikke godkendt.
de: Absender ist nicht authorisiert!
es: remitente no autorizado.
fi: Lähettäjää ei ole varmennettu.
fr: Expéditeur non autorisé.
he: השולח אינו מאושר.
hr: Pošiljatelj nije autoriziran.
hu: a küldő nincs hitelesítve
it: Mittente non autorizzato
ja: 宛先に認証されませんでした
ka: gamgzavni avtorizirebuli ar aris.
lt: Siuntėjas nepatvirtintas.
lv: Sūtītājs nav autorizēts
mk: Испраќачот не е авторизиран.
ms: Pengirim tidak mengautorisasi.
pl: nieautoryzowany nadawca
pt_pt: O remetente não está autorizado.
ro: Expeditor neautorizat.
ru: Отправитель не авторизован.
sl: Pošiljatelj ni potrjen.
sq: Dërgues i pa autorizuar.
sr_la: Pošiljalac nije odobren.
tr: Kullanıcı izin vermiyor.
uk: Відправник не авторизований.

source: Remotely cancelled.
bg: Отменено от отсрещната страна
cs: Přerušeno vzdálenou stranou
da: Afbrudt af modtager.
de: Der Vorgang wurde abgebrochen!
es: cancelada remotamente.
fi: Peruttiin etäkoneelta.
fr: Opération Annulé à distance.
he: בוטלה מרחוק
hr: Udaljeno otkazano.
hu: távvezérelten megszakítva
it: Operazione annullata da remoto
ja: 宛先によりキャンセルされました
ka: gaukmebulia dashorebuli momxmareblis mier.
lt: Atšaukė gavėjas.
lv: Atcelts attālināti
mk: Прекинато од другата страна.
ms: Dibatalkan secara remote.
pl: anulowane przez drugą stronę
pt_pt: Remoto cancelado.
ro: Anulat de la distanţă.
ru: Отменено удалённым пользователем.
sl: Nasprotnik je preklical prenos!
sr_la: Otkazano od strane sagovornika.
uk: Відмінено віддаленим користувачем.

source: Failed read.
bg: Грешка при четене.
cs: Selhalo čtení
da: Indlæsning mislykkedes.
de: Lesen fehlgeschlagen.
es: lectura fallida.
fi: Lukeminen epäonnistui.
fr: Lecture échoué.
hr: Čitanje neuspjelo.
hu: olvasási hiba
it: Lettura Fallita
ja: 読み込みに失敗
ka: ver moherhda failis cakithva.
lt: Perskaitymas nepavyko.
lv: Neizdevās izlasīt
mk: Неуспешно читање.
ms: Gagal dibaca.
pl: odczyt nieudany
pt_pt: Falhou a leitura.
ro: Citire eşuată.
ru: Не удалось прочитать файл.
sl: Branje ni uspelo!
sq: Leximi i pa mundur.
sr_la: Neuspelo čitanje.
tr: Okuma başarısız oldu
uk: Помилка читання файла.

source: Failed remote read.
bg: Грешка при четене при отсрещната страна.
cs: Selhalo čtení na vzdálené straně
da: Indlæsning hos modtager mislykkedes.
de: Datei konnte nicht gelesen werden.
es: lectura remota fallida.
fi: Lukeminen epäonnistui etäkoneessa.
fr: Lecture échoué à distance.
hr: Udaljeno čitanje neuspjelo.
hu: távvezérelt olvasási hiba
it: Lettura da remoto fallita
ja: リモート読み込みに失敗
ka: ver moherhda failis dashorebulad cakithva.
lt: Gavėjui nepavyko perskaityti.
lv: Neizdevās attālināti izlasīt
mk: Не успешно читање од другата страна.
ms: Gagal dibaca secara remote.
pl: odczyt po drugiej stronie nieudany
pt_pt: Falhou a leitura remota.
ro: Citirea de la distanţă a eşuat.
ru: Не удалось удалённо прочитать файл.
sl: Branje pri nasprotniku ni uspelo!
sr_la: Neuspelo čitanje kod sagovornika.
uk: Помилка читання файла віддаленим користувачем.

source: Failed write.
bg: Грешка при запис.
cs: Selhal zápis
da: Skrivning mislykkedes.
de: Schreiben fehlgeschlagen.
es: escritura fallida.
fi: Kirjoittaminen epäonnistui.
fr: Écriture échué.
hr: Pisanje neuspjelo.
hu: írási hiba
it: Scrittura fallita
ja: 書き込みに失敗
ka: ver moherhda failis chacera
lt: Nepavyko įrašyti.
lv: Neizdevās uzrakstīt
mk: Неуспешно напишано.
ms: Gagal menyalin.
pl: zapis nieudany
pt_pt: Falhou a escrita.
ro: Scriere eşuată.
ru: Не удалось записать файл.
sl: Pisanje ni uspelo!
sq: Shkrimi i pa mundur
sr_la: Neuspelo pisanje.
tr: Yazma başarısız oldu
uk: Помилка запису файла.

source: Failed remote write.
bg: Грешка при запис при отсрещната страна.
cs: Selhal zápis na vzdálené straně
da: Skrivning hos modtager mislykkedes.
de: Datei konnte nicht geschrieben werden.
es: escritura remota fallida.
fi: Kirjoittaminen epäonnistui etäkoneessa.
fr: Écriture échué à distance.
hr: Udaljeno pisanje neuspjelo.
hu: távvezérelt írási hiba
it: Scrittura fallita in remoto
ja: リモート書き込みに失敗
ka: ver moherhda failis dashorebulad chacera
lt: Gavėjui nepavyko įrašyti.
lv: Neizdevās attālināti uzrakstīt
mk: Неуспешно напишано од другата страна.
ms: Gagal menyalin secara remote.
pl: zapis po drugiej stronie nieudany
pt_pt: Falhou a escrita remota.
ro: Scrierea de la distanţă a eşuat.
ru: Не удалось удалённо записать файл.
sl: Pisanje pri nasprotniku ni uspelo!
sr_la: Neuspelo pisanje od strane sagovornika.
uk: Помилка запису файла віддаленим користувачем.

source: Remote does not support file transfer.
bg: Прехвърлянето на файлове не се поддържа от отсрещната страна.
cs: Vzdálený nepodporuje přenos souboru
da: Modtager understøtter ikke filoverførsel.
de: Die Übertragung wird nicht unterstützt.
es: el equipo remoto no soporta transferencia de archivos.
fi: Etäkone ei tue tiedostonsiirtoa.
fr: Transfert de fichier non supporté à distance.
he: עמדת המשתמש המרוחק אינה תומכת בהעברת קבצים
hr: Udaljenost ne podržava prijenos datoteka.
hu: a távvezérlés nem támogatja a fájl átvitelt
it: L'utente remoto non supporta il trasferimento file
ja: 相手先がファイル転送をサポートしていません
ka: dashorebuli momxmarebeli ver miigebs fails.
lt: Gavėjas negali priimti failo.
lv: Attālināti neatbalsta faila pārsūtīšanu.
mk: Другата страна не поддржува пренос на датотеки.
ms: Remote tidak menyokong pemindahan fail.
pl: druga strona nie obsługuje transferu plików
pt_pt: O acesso remoto não suporta a transferência de ficheiro.
ro: Dispozitivul de la distanţă nu suportă transferul de fişiere.
ru: Удалённый пользователь не поддерживает пересылку файлов.
sl: Nasprotnik ne podpira prenos datotek!
sq: Remote nuk suporton transferimin e file-it.
sr_la: Taj korisnik ne podržava prenos datoteke.
tr: Karşı taraf dosya aktarımını desteklemiyor.
uk: Віддалений користувач не підтримує переслання файлів.
