Repository: Dashboard-X/Skype-Examples
Catalog: SkypeTalking_0.9.6_SRC/SkypeTalking/src/locale/*/LC_MESSAGES/SkypeTalking.po
Languages: bg, cs, da, de, es, fi, fr, he, hr, hu, it, ja, ka, lt, lv, mk, ms, pl, pt_pt, ro, ru, sl, sq, sr_la, tr, uk

source: API wrapper version %s
bg: Версията на API опаковчика е %s
cs: API wrapper verze %s
da: Version %s af API wrapper
de: API-Version %s
es: capturador api %s
fi: Sovellusliitännän versio %s
fr: Version de l'encapsuleur API %s
he: גרסת API wrapper %s
hr: API wrapper verzija %s
hu: api wrapper verzió: %s
it: Api Wrapper versione %s
ka: shemputavi API versia %s"
lt: API programos versija %s
lv: API iesaiņojuma versija %s
mk: Верзијата на api обвивката е %s.
ms: API wrapper versi %s
pl: wersja wrappera API %s
pt_pt: A versão da API é %s
ro: Versiuna API %s
ru: Упаковщик API версия %s
sl: API wrapper različica %s
sr_la: API wrapper verzija %s
tr: API wrapper versiyonu %s
uk: Пакувальник API версія %s

source: No new events since you've launched %s.
bg: Няма нови събития, откакто стартирахте %s.
cs: Žádné nové události od té doby co běží %s
da: Ingen nye begivenheder siden du startede %s.
de: Seit dem letzten Start von %s sind keine neuen Ereignisse vorhanden.
es: no ha avido nuevos ebentos desde que pusiste %s en marcha.
fi: Ei uusia tapahtumia sovelluksen %s käynnistyksen jälkeen.
fr: Aucun nouveau événement depuis que vous avez débutez %s.
he: לא היו אירועים חדשים מעז שהפעלת את %s
hr: Nema novih događaja otkako ste uključili %s.
hu: nincs új esemény a %s indítása óta
it: Non ci sono nuovi Eventi da quando è stato attivato %s
ja: %sを起動してから新しいイベントはありません
ka: ar aris axali ambebi %sis gashvebis momentidan.
lt: Naujų įvykių po %s paleidimo nėra.
lv: Nav jaunu notikumu, kopš jūs palaidāt %s.
mk: Нема нови случувања откако го вклучивте %s.
ms: Tiada peristiwa baru sejak anda melancarkan %s.
pl: Brak zdarzeń od uruchomienia %s
pt_pt: Não existem eventos novos desde que iniciou o %s.
ro: Nici un eveniment de la lansarea %s.
ru: Нет новых событий с момента запуска %s.
sl: Ni novih dogodkov, od kar ste zagnali%s.
sq: asnjë eveniment i ri nga momenti i lançimit të %s.
sr_la: Nema novih događaja od kada ste uključili %s.
tr: %s'i Başlattığınızdan beri henüz yeni olay yok
uk: Нема нових подій від тоді, як ви запустили %s.

source: No new messages since you've launched %s.
bg: Няма нови съобщения, откакто стартирахте %s.
cs: Žádné nové zprávy co běží %s
da: Ingen nye beskeder siden du startede %s.
de: Seit dem letzten Start von %s sind keine neuen Nachrichten vorhanden.
es: no ha havido nuevos mensajes desde que pusiste %s en marcha.
fi: Ei uusia viestejä sovelluksen %s käynnistyksen jälkeen.
fr: Aucun nouveau messages depuis que vous avez débutez %s.
he: לא היתקבלו הודעות חדשות מאז שהפעלת את %s
hr: Nema novih poruka otkako ste uključili %s.
hu: nincs új üzenet a %s indítása óta
it: Nessun nuovo messaggio da quando hai attivato %s
ja: %sを起動してから新しいメッセージはありません
ka: ar aris axali shetkobinebebi %sis gashvebis momentidan.
lt: Naujų žinučių po %s paleidimo nėra.
lv: Nav jaunu ziņu, kopš jūs palaidāt %s.
mk: Нема нова порака откако го вклучивте %s.
ms: Tiada mesej baru sejak anda melancarkan %s.
pl: Brak wiadomości od uruchomienia %s
pt_pt: Não existem mensagens novas desde que iniciou o %s.
ro: Nici un mesaj de la lansarea %s.
ru: Нет новых сообщений с момента запуска %s.
sl: Ni novih sporočil, od kar ste zagnali %s.
sq: asnjë mesazh i ri nga momenti i lancimit të %s.
sr_la: Nema novih poruka od kada ste uključili %s.
tr: %s'i başlattığınızdan beri hiç yeni mesaj yok.
uk: Нема нових повідомлень від тоді, як ви запустили %s.

source: There are no new file transfers yet.
bg: Все още няма нови прехвърляния на файлове.
cs: Ještě nejsou žádné přenosy souborů
de: Keine neuen Übertragungen vorhanden.
es: aún no hay nuevas transferencias de archivos.
fr: Il n'y a encore Aucun transfert d'un nouveau fichier.
he: לא קיימות העברות קבצים
hr: Nema još novih datotečnih prijenosa.
hu: nincs aktív fájlátvitel
it: Nessun Trasferimento File Attivo
ja: 新しいファイル転送はまだありません
ka: jer ar aris aqtiuri failis gadacema.
lt: Dar nėra naujų failų persiuntimų.
lv: Vēl nav jaunas failu pārsūtīšanas.
ms: Tiada pemindahan fail lagi.
pl: Jeszcze nie ma nowych transferów pliku
ro: Încă nu exista nici un fişier transferat.
ru: Ещё нет новых пересылок файлов.
sl: Ni še novih datotečnih prenosov!
sq: Ende nuk ka file të transferuar.
sr_la: Još nema aktivnih prenosa datoteka.
tr: Henüz herhangi bir dosya aktarımı yok.
uk: Немає нових пересилань файлів.

source: No active file transfers.
bg: Няма активни прехвърляния на файлове.
cs: Žádné aktivní přenosy souborů
da: Ingen filoverførsler i gang.
de: Keine zu übertragenden Dateien vorhanden.
es: no hay transferencias de archivo activas.
fi: Ei tiedostonsiirtoja meneillään.
fr: Aucun transfert de fichier actif.
he: לא קיימות העברות קבצים פעילות
hr: Nema aktivnih datotečnih prijenosa.
hu: nincs aktív fájlátvitel
it: Nessun Trasferimento File Attivo
ja: 今行われているファイル転送はありません
ka: ar aris aqtiuri failis gadacemebi.
lt: Aktyvių failų persiuntimų nėra.
lv: Nav aktīvas failu pārsūtīšanas.
mk: Нема активен пренос на датотеки.
ms: Tiada pemindahan fail yang aktif.
pl: Brak aktywnych transferów pliku
pt_pt: Não existem transferências de ficheiro activas.
ro: Nu există nici un transfer de fişiere.
ru: Нет активных пересылок файлов.
sl: Ni aktivnih datotečnih prenosov!
sq: Asnjë file ne transferim.
sr_la: Nema aktivnih prenosa datoteka.
tr: Aktif bir dosya aktarımı yok.
uk: Нема активніх переслань файлів.

source: %s, file %s
bg: %s, файлът %s
cs: %s,soubor %s
de: %s, Datei %s
es: %s, archivo %s
fr: %s, fichier %s
he: %s, קובץ %s
hr: Kontakt %s, datoteka %s
ka: %s, faili %s
lt: %s, failas %s
lv: %s, fails %s
ms: %s, fail %s
pl: %s plik %s
ro: %s, fişier %s
ru: %s, файл %s
sl: %s, datoteka %s
sr_la: %s, datoteka %s
tr: %s, Dosya %s
uk: %s, файл %s

source: Active File Transfers
bg: Текущо прехвърлящи се файлове
cs: Aktivní přenosy souboru
de: Laufende Übertragungen
es: transferencias de archivo activas.
fr: Transfert de fichier actif.
he: העברות קבצים פעילות
hr: Aktivni datotečni prijenosi
hu: aktív fájlátvitelek
it: Trasferimenti Files Attivi
ja: 行われているファイル転送
ka: aqtiuri failis gadacemebi.
lt: Aktyvūs failų persiuntimai
lv: Aktīvās failu pārsūtīšanas
ms: Pemindahan fail aktif
pl: Aktywne transfery pliku
ro: Transferuri active de fişiere
ru: Активные пересылки файлов
sl: Aktivni datotečni prenosi
sq: një transferim file është aktiv
sr_la: Aktivni prenosi datoteka
tr: Aktif dosya aktarımları
uk: активні пересилання файлів

source: Select file sender/receiver
bg: Изберете подателя/получателя на файла
cs: Vyberte příjemce nebo odesílatele souboru
da: Vælg fil afsender/modtager
de: Empfänger/Versender der Datei auswählen
es: selecciona el remitente/receptor del archivo.
fr: Sélectionner le fichier pour l'expéditeur/destinataire
he: בחר קובץ שולח/מקבל
hr: Odaberite pošiljatelja/primatelja datoteke
hu: Válassza ki a file fogadót/küldőt
it: selezionare il trasferimento file desiderato
ja: ファイル選択（送り側・請川）
ka: airchiet failis gamgzavni/mimgebi
lt: Pasirinkite failų siuntėją/gavėją
lv: Izvēlēties faila sūtītāju/saņēmēju
ms: Pilih fail penghantar / penerima
pl: Wybierz nadawcę/odbiorcę pliku
pt_pt: Seleccione o remetente e o destinatário do ficheiro.
ro: Selectaţi expeditorul sau destinatarul fişierului
ru: Выберите отправителя/получателя файла
sl: Izberite pošiljatelja/prejemnika datoteke
sq: Seleksiononi marrësin/dërguesin e një file
sr_la: Odaberi datoteku pošiljalac/primalac
tr: Dosyayı seçin Alıcı/gönderici
uk: Оберіть відправника/одержувача файлу.

source: Your Skype Credit Balance is %s
bg: Балансът по вашия Скайп кредит е %s
cs: Váš skype kredit je %s
da: Din Skype Kredit Saldo er %s
de: Ihr Skype-Guthaben beträgt: %s
es: tu saldo de crédito de skype es %s.
fi: Skype-krediittisaldosi on %s
fr: Le solde de votre crédit Skype est %s
he: מצב הSkype Credit שלך הוא %s
hr: Tekući iznos vašeg Skype kredita je %s
hu: Az ön skype kreditjének összege %s
it: Il tuo credito Skype ammonta a %s
ja: あなたのスカイプクレジットの残高は%sです。
ka: tkveni balansi skype angarishze: %s.
lt: Jūsų Skype kreditų likutis yra %s
lv: Jūsu skype kredītbilance ir %s
mk: Состојбата на вашиот скајп кредит е %s
ms: Baki Kredit Skype anda ialah %s
pl: stan twojego konta wynosi %s
pt_pt: O seu Crédito Skype é %s
ro: Creditul dvs Skype este %s
ru: Ваш баланс на Skype-счёте составляет %s
sl: Trenutni znesek vašega Skype kredita je %s
sq: Krediti juaj Skype është %s
sr_la: Vaš Skajp kredit balans je %s
tr: şuanki Skype Krediniz %s
uk: Сумма на вашому рахунку Skype складає %s

source: No chat Monitor at this position, the first is at position %s.
bg: Няма чат наблюдение на тази позиция, първото е на позиция %s.
cs: Žádný monitorovaný chat na této pozici první je na pozici %s
de: Keine zu beobachtenden Unterhaltungen auf dieser Position, die erste ist auf %s. Position.
es: no hay monitor de chat en esta posición, el primero está en la posición %s.
fi: Ei chatintarkkailua tässä kohdassa. Ensimmäinen on kohdassa %s.
fr: Aucune surveillance de discussion sur cette position, le premier est sur la position %s
he: אין סקירת צ'ט פעילה במקום זה. צפיית הצ'ט הראשונה נימצאת במקום מספר %s.
hr: Nema očitavanja čavrljanja na ovom položaju, prvo se nalazi na položaju %s.
hu: ezen a pozíción nincsen chat megfigyelve, az első a %s pozíción található
it: Nessuna chat monitorata in questa posizione, la prima è alla posizione %s
ja: ここでのチャットモニタはありません。最初のチャットポジションは%sです。
ka: ar aris chatis monitoringi am poziciashi, piveli poziciashi aris %s
lt: Susirašinėjimo stebėjimo šioje pozicijoje nėra, pirmas yra pozicijoje %s.
lv: Šim funkcionālajam taustiņam nav aplūkojamas sarakstes, pirmā atbilst taustiņam F%s
mk: Нема чат надзорник на оваа позиција, првиот е на позицијата %s.
pl: Brak monitorów czata. Najbliższy monitor znajduje się na pozycji %s
pt_pt: Não existe acompanhamento de conversa nesta posição, a primeira está na posição %s.
ro: Nu se monitorizează nici un schimb de mesaje la această poziţie, prima monitorizare este la poziţia %s.
ru: Нет отслеживаемого чата в этой позиции, первый в позиции %s.
sl: Ni spremljanja dopisovanja na tem položaju, prvo spremljanje se nahaja na položaju %s.
sq: Asnjë chat në monitorim në këtë pozicion, i pari është në pozicionin %s.
sr_la: Nadgledanje ćaskanja nije na ovoj poziciji, prvi je na poziciji %s.
tr: Bu konumda bir yazılı mesaj penceresi yok, ilk yazılı mesaj penceresi %s konumunda.
uk: Нема відслідковуємого чату у цієї позиції, перший у позиції %s.

source: Monitoring chat with %s
bg: Наблюдаване на чата с %s
cs: Monitorování chatu %s
da: overvåger chat med %s
de: Unterhaltung mit %s beobachten
es: monitorizando chat con %s.
fi: Tarkkaillaan chattia käyttäjältä %s
fr: Discussion suivi avec %s
he: סוקר צ'ט עם %s
hr: Očitavanje čavrljanja s osobom %s
hu: %s chatje megfigyelés alatt
it: monitoraggio spostato sulla chat con %s
ja: %sとのチャットをモニタしています
ka: chatis monitoringi %sstan.
lt: Stebimas susirašinėjimas su kontaktu %s
lv: Aplūko saraksti ar %s
mk: Надзирање на чатот со %s.
ms: Memantau perbualan dengan %s
pl: śledzenie czatu z %s
pt_pt: A acompanhar conversa com %s
ro: Monitorizarea schimbului de mesaje cu %s
ru: Отслеживание чата с %s
sl: Spremljanje dopisovanja z osebo %s
sq: Chat në monitorim me %s.
sr_la: Nadgledanje ćaskanja sa %s
tr: %s ile olan mesajlaşma penceresi açılıyor
uk: Відслідкування чату з %s

source: and
bg: и
cs: a
da: og
de: und
es: y
fi: ja
fr: et
he: ו
hr: i
hu: és
it: e
lt: ir
lv: un
mk: и
ms: dan
pl: i
pt_pt: e
ro: şi
ru: и
sl: in
sq: Dhe
sr_la: i
tr: Son

source: no active chats
bg: Няма активни чатове
cs: Žádné aktivní chaty
da: Ingen aktive chats.
de: Keine laufenden Unterhaltungen vorhanden.
es: no hay chats activos.
fi: ei chatteja meneillään
fr: Aucune fenêtre ouverte de discussions actives ou à surveiller
he: אין צ'טים פעילים
hr: nema aktivnih čavrljanja
hu: nincs aktív chat
it: Nessuna finestra di chat aperta o da monitorare
ja: アクティブなチャットはありません
ka: ar aris aqtiuri chatebi.
lt: nėra vykstančių susirašinėjimų
lv: nav aktīvas sarakstes
mk: Нема активни чатови.
ms: tiada perbualan aktif
pl: brak aktywnych czatów
pt_pt: não existem conversas activas
ro: nici un schimb de mesaje activ
ru: Нет активных чатов
sl: Ni aktivnih klepetov.
sq: Asnjë chat aktiv
sr_la: Nema aktivnih ćaskanja
tr: Aktif mesajlaşma penceresi yok
uk: НЕма активних чатів

source: no active chat monitor
bg: Няма активно наблюдаване на чатове
cs: Není aktivováno monitorování žádného chatu
da: Ingen aktiv chatovervågning.
de: Keine zu beobachtenden Unterhaltungen vorhanden.
es: no hay monitor de chats activo.
fi: Ei aktiivista chatintarkkailua
fr: Aucune discussion actif suivi
he: אין סקירת צ'ט פעילה
hr: nema očitavanja za aktivno čavrljanje
hu: nincs figyelve aktív chat
it: Nessuna chat monitorata
ja: アクティブなモニタ中のチャットはありません
ka: ar aris aqtiuri chatis monitoringi.
lt: nėra aktyvių susirašnėjimų stebėjimų
lv: nav aktīvās sarakstes pārlūka
mk: Нема активен чат надзор
ms: tiada perbualan aktif dipantau
pl: brak aktywnych monitorów czatów
pt_pt: sem acompanhamento de conversa activa
ro: nici un schimb de mesaje monitorizat
ru: Нет активных отслеживаемых чатов
sl: Ni spremljanja za aktivno dopisovanje.
sq: Asnjë chat aktiv në monitorim
sr_la: Nema aktivnog nadgledanja ćaskanja
tr: Aktif yazılı mesaj penceresi yok.
uk: Нема активних відслідковуємих чатів

source: monitor on chat with %s
bg: Наблюдаване на чата с %s
cs: Je monitorován chat s %s
da: overvågning på chat med %s
de: Unterhaltung mit %s beobachten
es: monitor en chat con %s
fi: Tarkkaile chattia käyttäjän %s kanssa
fr: Surveillance de discussion avec %s
he: סרוק את הצ'ט עם %s
hr: Očitavanje čavrljanja s osobom %s
hu: %s chat-je figyelés alatt
it: Monitoraggio chat con %s
ja: %sとのチャットをモニタしました
ka: chatis monitoringi %sstan
lt: stebėti susirašinėjimą su %s
lv: aplūkot saraksti ar %s
mk: Надзор над чатот со %s
ms: Memantau perbualan dengan %s
pl: monitor dla czatu z %s
pt_pt: acompanhar a conversa com %s
ro: se monitorizează schimbul de mesaje cu %s
ru: Отслеживание чата с %s
sl: Spremljanje dopisovanja z osebo %s
sq: Chat në monitorim, chat me %s
sr_la: Nadgledanje ćaskanja sa %s
tr: %s ile olan mesajlaşma penceresi açık

source: No new messages since %s loaded or no chat Monitor selected yet.
bg: Няма нови съобщения от стартирането на %s или не е избрано наблюдение на чат.
cs: Žádné nové zprávy nebo monitorované chaty co se %s spustil
da: Ingen nye meddelelser siden %s indlæst eller endnu ingen chat overvågning valgt
de: Nach dem letzten Start von %s wurden entweder keine neuen Nachrichten oder keine Unterhaltungen zur Beobachtung ausgewählt.
es: no ha avido nuevos mensajes desde que %s cargó o aún no hay monitor de chat seleccionado.
fi: Ei uusia viestejä sovelluksen %s käynnistyksen jälkeen tai chatintarkkailua ei ole vielä valittu.
fr: Aucun nouveaux messages depuis %s lorsque a été chargé ou aucun suivi de discussion actives sélectionnés pour le moment.
he: לא התקבלו או נשלחו הודעות צ'ט חדשות מאז ש %s הופעל או שעדיין לא בחרת סקירת צ'ט
hr: Nema novih poruka od zadnjeg učitavanja %s ili nije odabrano očitavanje čavrljanja.
hu: nincs új üzenet, mióta a %s betöltődött vagy nem állítottak be követendő chatet
it: Non ci sono nuovi messaggi da quando %s è stato attivato o nessuna chat monitorata è stata selezionata
ja: %Sがロードされてから新しいメッセージはありません。または、モニタのためのチャットは選択されていません。
ka: jer ar aris axali shetkobinebebi %sis gashvebis momentidan an ar aris archeuli chatze monitoringi.
lt: Naujų žinučių po %s įkėlimo nėra arba dar nepasirinktas žinučių stebėjimas.
lv: Nav jaunu ziņu kopš %s ielādes vai nav vēl izvēlēta aplūkojamā sarakste.
mk: Нема нова порака откако %s беше вклучен или се уште не е избран чат надгледувач.
ms: Tiada mesej baru sejak %s dilancarkan atau tiada pemantauan perbualan dipilih.
pl: Brak nowych wiadomości od załadowania %s lub brak aktywnych monitorów czata
pt_pt: Não existem mensagens novas desde que o %s carregou ou ainda não está seleccionado o acompanhamento de conversas.
ro: Nici un mesaj nou de la încărcarea %s-ului sau nu a fost selectată monitorizarea nici unui schimb de mesaje.
ru: Ещё нет сообщений с момента запуска %s или нет выбранных чатов для отслеживания.
sl: Ni novih sporočil od zadnjega zagona %s ali pa ni omogočeno spremljanje dopisovanj.
sq: Asnjë mesazh i ri nga momenti kur %s është lançuar, ose asnjë chat i monitoruar ende.
sr_la: Nema novih poruka od kako je %s učitan ili nadgledanje ćaskanja još nije odabran.
tr: %s açıldığından beri hiçbir yazılı mesaj yok yada hiçbir yazılı mesaj penceresi açılmadı
uk: Ще нема повідомлень після запуску %s або нема обраних чатів для відслідкування

source: no message at this position. The first is at position %d
bg: Няма съобщение на тази позиция. Първото е на позиция %d
cs: Žádná zpráva na této pozici. první je na pozici %d
da: Ingen meddelelse på denne position. Den første findes på position %d
de: Keine Nachricht an dieser Stelle. Die erste ist auf Position %d.
es: no hay mensajes en esta posición. el primero está en la posición %d.
fi: Ei viestiä tässä kohdassa. Ensimmäinen on kohdassa %d
fr: Aucun message sur cette position. Le premier est en position %d
he: אין הודעה במקום זה. ההודעה הראשונה נימצאת במקום מספר %d
hr: Nema poruke na ovom položaju. Prva je na položaju %d
hu: nincs üzenet a megadott pozíción. Az utolsó a %d pozíción található
it: Nessun messaggio in questa posizione. Il primo è alla posizione %d
ja: ここでのメッセージモニタはありません。最初のメッセージポジションは%sです。
ka: ar aris shetkobinebebi am poziciashi, pirveli shetkobineba poziciashi aris %d
lt: žinutės šioje pozicijoje nėra. Pirma žinutė yra pozicijoje %d
lv: Šim funkcionālajam taustiņam nav atbilstošas ziņas. Pirmā pieejamā ziņa atbilst taustiņam F%s
mk: Нема порака на оваа позиција. Првата е на позицијата %d.
ms: Tiada mesej pada kedudukan ini. Yang pertama ialah pada kedudukan%d
pl: Brak wiadomości w tej pozycji. Pierwsza jest na pozycji %d
pt_pt: Não existe mensagem nesta posição. A primeira está na posição %d
ro: Nici un mesaj la această poziţie. Primul mesaj este la poziţia%d
ru: Нет сообщения в этой позиции. Первое сообщение в позиции %d
sl: Ni sporočila na tem položaju. Prvo sporočilo je na položaju %d
sq: Asnjë mesazh në këtë pozicion. i pari është në pozicionin %d
sr_la: Nema poruka na ovoj poziciji. Prva je na poziciji %d
tr: Bu konumda hiçbir yazılı mesaj yok, ilk mesaj %s konumunda.
uk: Нема повідомлення у цієї позиції. Перше повідомлення у позиції %d

source: No mood text set. Press this command twice to set one.
bg: Нямате зададено съобщение с настроение. Натиснете тази команда двукратно, за да си зададете такова.
cs: Není nastaven žádný text zprávy o náladě. Stisknutím dvakrát lze nastavit text zprávy o náladě
da: Ingen humørbesked angivet. Tryk denne kommando to gange for at angive en humørbesked.
de: Kein Statustext vorhanden. Zum Erstellen bitte diesen Befehl zwei Mal betätigen.
es: no hay mensaje de humor. presiona este comando dos veces para colocar uno.
fi: Tunnelmatekstiä ei ole asetettu. Paina tätä komentoa kahdesti kirjoittaaksesi sellaisen.
fr: Aucun message d'humeur indiqué. Appuyez sur cette commande à deux reprises pour ajouter un message d'humeur.
he: אין הודעת מצב מוגדרת. הקש פעמיים את צירוף מקשים זה כדי להגדיר.
hr: Tekst raspoloženja nije postavljen. Pritisnite ovu naredbu dvaput da biste ga postavili.
hu: nincs beállítva mottó. Kétszeri gyors leütésre ez megtehető.
it: Nessun messaggio d'umore impostato. Premere questo comando due volte per impostarne uno
ja: ムードメッセージは設定されていません。設定するには、このコマンドを2回連続で押してください。
ka: ar aris ganckobilebis indikatoris teksti. daachiret am kombinacias orjer rom chacerot teksti.
lt: Nuotaikos žinutė nenustatyta. Du kartus spauskite šią komandą ir galėsite nustatyti.
lv: Nav ierakstīts garastāvokļa teksts. Lai to izdarītu, nospiediet šo komandu divreiz.
mk: Нема текст за вашето расположение. Притиснете ја командава двапати за да внесете порака.
ms: Tiada teks mood ditetapkan. Tekan arahan ini dua kali untuk menetapkan satu.
pl: brak ustawionego opisu. Wciśnij tę komendę dwókrotnie, by go ustawić.
pt_pt: Sem texto de estado definido. Pressione este comando duas vezes para definir um.
ro: Nu aveti nici un text care să vă exprime starea de spirit. Apâsaţi această comandă, de două ori, pentru a scrie unul.
ru: Нет текста индикатора настроения. Нажмите эту комбинацию дважды быстро, чтобы указать текст.
sl: Besedilo razpoloženja ni nastavljeno. Pritisnite to kombinacijo 2 krat, če ga želite nastaviti.
sq: Nuk keni afishuar asnjë mesazh personal. Shtypni këtë kombinim tastesh nëse dëshironi të afishoni një të tillë.
sr_la: Tekst raspoloženja nije postavljen. Pritisnite ovu komandu2 puta da ga postavite.
tr: Herhangi bir ifade mesajı yazmadınız, yazmak için bu komuta iki kez basınız.
uk: Нема тексту індикатора настрою. Натисніть цю комбінацію двічі, щоб указати текст.

source: The current mood text is: %s.
bg: Текущото ви съобщение с настроение е: %s.
cs: Aktuální text zprávy o náladě je: %s
da: Den aktuelle humørbesked er: %s
de: Der aktuelle Statustext lautet: %s
es: el mensaje de humor actual es: %s.
fi: Nykyinen tunnelmateksti on: %s.
fr: Le message d'humeur actuelle est: %s.
he: הודעת המצב הנוכחית היא: %s
hr: Trenutni tekst raspoloženja je: %s.
hu: a jelenlegi mottó: %s
it: Il messaggio d'umore corrente è: %s
ja: 現在のムードメッセージ：%s
ka: ahlandeli ganckobilebis indikatoris teksti: %s.
lt: Dabartinė nuotaikos žinutė yra: %s.
lv: Pašreizējais garastāvokļa teksts ir: %s.
mk: Тековниот текст за расположението е: %s
ms: Teks mood saat ini ialah: %s.
pl: Aktualnie ustawiony opis to: %s
pt_pt: O texto de estado actual é: %s.
ro: Textul care vă exprimă starea de spirit este: %s.
ru: Текущий индикатор настроения: %s.
sl: Trenutno besedilo raspoloženja je: %s.
sq: Mesazhi personal aktual është: %s.
sr_la: Tekst raspoloženja je: %s.
tr: şuanki ifade mesajınız: %s
uk: поточний текст настрою: %s.

source: - Change Mood Text
bg: - Промяна на вашето съобщение с настроение
cs: Změnit text zprávy o náladě
da: - Skift humørbesked
de: - Statustext ändern
es: - cambiar mensage de humor
fr: Modifier le messages d'humeur
he: - שנה הודעת מצב
hr: - Promjena teksta raspoloženja
hu: A mottó megváltoztatása
it: Modifica il Messaggio d'umore
ja: ムードメッセージを変更しました
ka: ganckobilebis indikatoris tekstis shecvla.
lt: - Keisti nuotaikos žinutę
lv: Mainīt garastāvokļa tekstu
ms: - Tukar Mood teks
pl: -zmień opis
pt_pt: Mudar o texto de estado
ro: - Schimbaţi textul care vă exprimă starea de spirit
ru: - Изменить индикатор настроения
sl: - Spremeni besedilo raspoloženja
sq: Ndryshoni mesazhin personal
sr_la: - promeni tekst raspoloženja -
tr: - ifade mesajını değiştir

source: Enter your new mood text:
bg: Въведете вашето ново съобщение с настроение:
cs: Zadejte nový text zprávy o náladě
da: Indtast din nye humørbesked.
de: Neuer Statustext:
es: escribe tu nuevo mensaje de umor:
fi: Kirjoita uusi tunnelmatekstisi:
fr: Entrez votre nouveau message d'humeur:
he: הקלד את הודעת המצב החדשה שלך:
hr: Unesite Vaš novi tekst raspoloženja:
hu: írja be az új mottóját
it: Inserisci il tuo nuovo messaggio d'umore
ja: 新しいムードメッセージを入力してください：
ka: chaceret tkveni ganckobilebis indikatoris ahali teksti
lt: Įrašykite naują nuotaikos žinutę:
lv: Ievadiet jūsu jauno garastāvokļa tekstu
mk: Внесете го текстот на новата порака за вашето расположение.
ms: Masukkan teks mood anda yang baru:
pl: Wprowadź nowy opis:
pt_pt: Introduza o seu novo texto de estado:
ro: Introduceţi noul text care vă exprimă starea de spirit:
ru: Введите новый индикатор настроения:
sl: Vnesite vaše novo besedilo razpoloženja.
sq: Shkruani mesazhin tuaj personal të ri:
sr_la: Upišite novi tekst raspoloženja:
tr: Yeni ifade mesajınızı girin:
uk: Уведіть новий індикатор настрою:
