Repository: Dashboard-X/Skype-Examples
Catalog: SkypeTalking_0.9.6_SRC/SkypeTalking/src/locale/*/LC_MESSAGES/SkypeTalking.po
Languages: bg, cs, da, de, es, fi, fr, he, hr, hu, it, ja, ka, lt, lv, mk, ms, pl, pt_pt, ro, ru, sl, sq, sr_la, tr, uk

source: User %s %s requests authorization. Intro text: %s
bg: Потребителят %s %s ви заяви пълномощно. Представящ текст: %s
cs: Uživatel %s %s požaduje autorizaci. Uvítací text: %s
da: Bruger %s %s anmoder om godkendelse. Intro tekst: %s
de: Benutzer %s %s fragt Autorisierung an. - Text: %s
es: el usuario %s %s solicita autorización. texto de ingreso: %s
fr: L'utilisateur %s %s demande l'autorisation. Texte d'introduction: %s
he: המשתמש %s %s מבקש אישור. טקסט ההודעה: %s
hr: Osoba %s %s vam šalje zahtjev za autorizaciju. Tekst predstavljanja: %s
hu: A felhasználó%s %s elfogadásra vár. Üdvözlőszöveg: %s
it: L'utente %s %s richiede autorizzazione. Testo introduttivo: %s
ja: %sが%sに認証を要求しています。自己紹介メッセージ：%s
ka: momhmarebeli %s %s ithovs avtorizacias. misasalmebeli teksti: %s"
lt: Vartotojas %s %s prašo pasidalinti duomenimis. Prisistatymo tekstas yra: %s
lv: Lietotājs %s %s pieprasa autorizāciju. Stādās priekšā ar tekstu: %s
ms: Pengguna %s %s meminta autorisasi. Intro text: %s
pl: Użytkownik %s %s prosi cię o udostępnienie mu twoich szczegółowych danych. Wiadomość powitalna: %s
pt_pt: O Utilizador %s %s solicita autorização. Intro texto: %s
ro: Utilizatorul %s %s solicită autorizarea. Textul de prezentare: %s
ru: Skype: пользователь %s %s запрашивает авторизацию. Приветственный текст: %s
sl: Oseba %s %s vam pošilja zahtevo za potrditev. Predstavno besedilo: %s
sq: %s %s ju kërkon autorizimin. Teksti i kërkesës: %s
sr_la: Korisnik %s %s zahteva odobrenje. Poruka o zahtevu: %s
tr: %s %s Adlı kullanıcı kişi Ayrıntılarınızı istiyor. Yazdığı tanıtım Mesajı: %s

source: You are now friend with %s %s.
bg: Вече можете да общувате с %s %s.
cs: Teď máte přidané nové jméno %s %s.
da: Du er nu ven med %s %s.
de: Sie sind nun befreundet mit %s %s.
es: ahora eres amigo de %s %s.
fr: Vous êtes maintenant ami avec %s %s.
he: הוספת לרשימת אנשי הקשר שלך את %s %s
hr: Sada ste prijatelj sa osobom %s %s.
hu: %s %s mostantól barátja.
it: Ora sei diventato amico di %s %s.
ja: 現在のあなたのお友達は%s %sです。
ka: ahla tkven gahdit megobrebi %s %s.
lt: Nuo šiol jūs esate draugas su %s %s.
lv: Jūs tagad esat draugi ar %s %s.
ms: Anda sekarang adalah sahabat %s %s.
pl: Jesteś teraz znajomym %s %s
pt_pt: Agora é amigo de %s %s.
ro: Acum sunteţi prieten cu %s %s.
ru: Теперь вы обменялись контактами с %s %s.
sl: Zdaj ste prijatelj z osebo %s %s.
sq: Tani ju jeni mik me %s %s.
sr_la: sada ste prijatelj sa %s %s.
tr: %s ile artık arkadaşsınız %s.
uk: Тепер ви з %s %s друзі.

source: User %s %s is blocked.
bg: Потребителят %s %s бе блокиран.
cs: Uživatel %s %s je blokován.
da: Bruger %s er nu blokeret.
de: Benutzer %s %s ist blockiert.
es: el usuario %s %s está bloqueado.
fr: L'utilisateur %s %s est bloqué.
he: המשתמש %s %s חסום
hr: Osoba %s %s je blokirana.
hu: A felhasználó %s %s blokkolva.
it: L'utente %s %s è bloccato
ja: ユーザ%s %Sはブロックされました。
ka: momhmarebeli %s %s dablokilia.
lt: Vartotojas %s %s užblokuotas.
lv: Lietotājs %s %s ir bloķēts.
ms: Pengguna %s %s telah disekat.
pl: użytkownik %s %s jest zablokowany
pt_pt: O Utilizador %s %s está bloqueado.
ro: Utilizatorul %s %s este blocat.
ru: Пользователь %s %s заблокирован.
sl: Oseba %s %s je preprečena.
sq: %s %s është i bllokuar.
sr_la: Korisnik %s %s je blokiran.
tr: %s %s Adlı kullanıcı engellendi
uk: Користувач %s %s заблокований.

source: %s removed his/her Mood Text
bg: %s премахна своето съобщение с настроение
cs: %s si odebral(a) text zprávy o náladě
de: %s hat den Statustext entfernt.
es: %s eliminó su mensaje de humor.
fr: %s à retiré son message d'humeur
he: %s הסיר/הסירה את הודעת המצב שלו/שלה
hr: Kontakt %s je uklonio svoj tekst raspoloženja
hu: %s törölte a hangulatát.
it: %s ha rimosso il proprio messaggio d'umore.
ja: %sはムードメッセージを削除しました
ka: %s-ma cashala tavisi ganckobilebis indikatori.
lt: %s ištrynė savo nuotaikos žinutę
lv: %s ir novācis savu garastāvokļa tekstu
ms: %s Mood teks cik/encik telah dibuang
pl: %s usuwa opis
ro: %s şi-a şters textul care îi exprima starea de spirit
ru: %s удалил(а) индикатор настроения
sl: Oseba %s je odstranila svoje besedilo raspoloženja.
sq: %s ka fshirë mesazhin personal
sr_la: %s je uklonio/la svoj tekst raspoloženja
tr: %s ifade mesajını Kaldırdı

source: %s changed his/her Mood Text to %s
bg: %s промени своето съобщение с настроение на %s
cs: %s si změnil text o náladě na %s
de: %s änderte den Statustext in: %s
es: %s cambió su mensaje de humor a %s
fr: %s a changé son message d'humeur à %s
he: %s שינה/שינתה את הודעת המצב שלו/שלה ל: %s
hr: Kontakt %s je promijenio svoj tekst raspoloženja u %s
hu: %s megváltoztatta a hangulatát a következőre: %s
it: %s ha modificato il proprio messaggio d'umore in: %s
ja: %sはムードメッセージを「%s」に変更しました
ka: %s-ma shecvala tavisi ganckofis teksti %s-ze
lt: %s pakeitė savo nuotaikos žinutę į %s
lv: %s ir mainījis savu garastāvokļa tekstu uz %s
ms: %s telah menukar mood teks saudara/saudari kepada %s
ro: %s şi-a schimbat textul care îi exprimă starea de spirit în%s
ru: %s изменил(а) индикатор настроения на: %s
sl: Oseba %s je spremenila svoje besedilo raspoloženja v %s
sq: %s ka ndryshuar mesazhin personal në: %s
sr_la: %s je promenio/la svoj tekst raspoloženja u %s
tr: %s ifade mesajını %s yazarak değiştirdi

source: Status unknown.
bg: Непознат статус.
cs: Stav neznámý.
de: Unbekannter Status.
es: estado desconocido.
fr: Statut inconnu.
he: סטטוס לא ידוע.
hr: Status je nepoznat.
hu: Állapot ismeretlen
it: Stato sconosciuto.
ja: 状態不明
ka: statusi ar aris cnobili.
lt: Būsena nežinoma.
lv: Statuss nav zināms.
ms: Status tidak diketahui.
pl: nieznany status
ro: Statut necunoscut
ru: Статус неизвестен.
sl: Stanje je neznano.
sq: Status i pa njohur.
sr_la: Status nepoznat.
tr: Durum bilinmiyor
uk: Статус Невідомий

source: Not downloaded.
bg: Не е изтеглено.
cs: Nestáhlo se.
da: Ikke hentet.
de: Noch nicht heruntergeladen.
es: sin descargar.
fr: Pas de téléchargement.
he: לא ירד
hr: Nije preuzeta.
hu: nincs letötve
it: Non scaricato
ja: ダウンロードされませんでした
ka: ar aris gadmocerili
lt: Neatsisiųsta.
lv: Nav lejupielādēts.
ms: Tidak dimuat turun.
pl: niepobrana
pt_pt: Não descarregado.
ro: Nedescărcat.
ru: Не закачано.
sl: Ni preneseno.
sq: Nuk është shkarkuar.
sr_la: Nije preuzeta.
tr: indirilmedi
uk: Не завантажено

source: Downloading...
bg: Изтегляне...
cs: Stahování...
de: Download läuft...
es: descargando...
fr: Téléchargement en cours...
he: מוריד...
hr: Preuzimanje...
hu: Letöltés...
it: Scaricamento in corso...
ja: ダウンロード中
ka: gadmowera.
lt: Atsisiunčiama...
lv: Lejupielādē...
ms: memuat turun...
pl: Pobieranie
ro: Se descarcă...
ru: Закачка...
sl: Prenašanje.
sq: në shkarkim...
sr_la: Preuzimanje...
tr: İndiriliyor...

source: Not played, duration %d seconds.
bg: Не е прослушвано, времетраене %d секунди.
cs: Nepřehráno, délka %d vteřin.
da: Ikke afspillet, varighed %d sekunder.
de: Noch nicht wiedergegeben, Dauer %d Sekunden.
es: sin reproducir, duración %d segundos.
fr: Pas de lecture, durée %d secondes.
he: לא נשמעה, משך ההודעה %d שניות.
hr: Nije odslušana, trajanje %d sekundi.
hu: Nincs lejátszva, hossz %d másodperc.
it: Non ascoltato, durata %d secondi.
ja: 残り再生時間%d
ka: ar aris mosmenili dro %d cami
lt: Negrota, trukmė %d sekundės.
lv: Nav atskaņots, ilgums %d sekundes.
ms: Tidak dimainkan, durasi %d saat.
pl: nieodsłuchana, długość: %d sekund
pt_pt: Não tocada. duração %d Segundos.
ro: Neredat, durata %d seconds.
ru: Не воспроизведено, длительность %d секунд.
sl: Ni preposlušano, trajanje %d sekundi.
sq: Ende nuk është ekzekutuar, kohezgjatja %d sekonda.
sr_la: Nije puštena, trajanje %d sekundi.
tr: Oynatılmadı, Süre %d Saniye.

source: Buffering...
bg: Буфериране...
cs: Buferuji...
de: Vorgang läuft...
es: virtualizando...
fr: Mise en mémoire du tampon en cours...
he: מתחבר...
hr: Učitavanje...
hu: Bufferelés...
ka: buferizacia.
lt: Buferizuojama...
lv: Bufferizējas...
pl: buforowanie
ro: Se preîncarcă...
ru: Буферизация...
sl: Prepoznavanje...
sr_la: Memorisanje...
uk: завантаження до буфера

source: Playing...
bg: Възпроизвеждане...
cs: Hraní...
de: Wiedergabe läuft...
es: reproduciendo...
fr: Lecture en cours...
he: מנגן...
hr: Reprodukcija...
hu: Lejátszás...
it: In riproduzione...
ja: 再生中
ka: mosmena.
lt: Grojama...
lv: Atskaņo...
ms: Mainkan...
pl: odtwarzanie
ro: Se redă...
ru: Воспроизведение...
sl: Predvajanje...
sq: Në ekzekutim...
sr_la: Reprodukcija...
tr: oynatılıyor...
uk: програвання

source: Played, duration %d seconds.
bg: Прослушано, времетраене %d секунди.
cs: hráno, délka %d vteřin.
da: Afspillet, varighed %d sekunder.
de: Wiedergegeben, Dauer %d Sekunden.
es: reproducido, duración %d segundos.
fr: Lu, durée %d secondes.
he: הושמעה, משך ההודעה %d שניות.
hr: Odslušana, trajanje %d sekundi.
hu: Lejátszva, hossz %d másodperc.
it: Ascoltato, durata %d secondi.
ja: %d秒再生しました
ka: mosmenilia dro %d cami
lt: Grota, trukmė %d sekundės.
lv: Atskaņots, ilgums %d sekundes.
ms: Mainkan, durasi %d saat.
pl: odsłuchana, długość: %d sekund
pt_pt: Tocada, duração %d segundos.
ro: Redat, durata %d seconds.
ru: Воспроизведено, длительность %d секунд.
sl: Preposlušano, trajanje %d sekund.
sq: Ekzekutuar, kohëzgjatja %d sekonda.
sr_la: Puštena, trajanje %d sekundi.
tr: Oynatıldı Süre %d Saniye.

source: Blank voicemail.
bg: Празно гласово съобщение.
cs: Prázdný hlasový mail.
de: Leere Sprachnachricht.
es: mensaje de voz en blanco.
fr: Boîte vocale vide.
he: הודעה קולית ריקה
hr: Prazna glasovna poruka.
hu: Üres hangposta
it: VoiceMail vuota
ja: 空のボイスメール
ka: carieli hmovani shetkobineba.
lt: Tuščias balso pranešimas.
lv: Tukšs balss pasts.
ms: pesanan bersuara kosong.
pl: pusta wiadomość
pt_pt: Mensagem de voz em branco.
ro: Mesaj vocal gol.
ru: Пустое голосовое сообщение.
sl: Prazno glasovno sporočilo.
sq: Voicemail bosh.
sr_la: Prazna glasovna poruka.
tr: Blank Sesli mesaj.
uk: Порожнє голосове повідомлення

source: Recording...
bg: Записване...
cs: Nahrávám.
de: Aufzeichnung läuft...
es: grabando...
fr: Enregistrement en cours...
he: מקליט...
hr: Snimanje...
hu: Felvétel...
it: In registrazione...
ja: 録音中
ka: chacera.
lt: Įrašoma...
lv: Ieraksta...
ms: Merakam...
pl: nagrywanie
ro: Se înregistrează...
ru: Запись...
sl: Snemanje.
sq: Në regjistrim...
sr_la: Snimanje...
tr: Kaydediliyor...
uk: запис

source: Recorded.
bg: Записано.
cs: Nahráno.
da: Indspillet.
de: Aufgezeichnet.
es: grabado.
fr: Enregistré.
he: הוקלטה.
hr: Snimljeno.
hu: felvéve
it: Registrato.
ja: 録音しました
ka: chacerilia.
lt: Įrašyta.
lv: Ierakstīts.
ms: Rakam.
pl: nagrana
pt_pt: Gravado.
ro: Înregistrat.
ru: Записано.
sl: Posneto.
sq: Regjistruar.
sr_la: Snimljena.
tr: Kaydedildi
uk: Записано

source: Uploading...
bg: Качване...
cs: Posílám na server.
de: Upload läuft...
es: subiendo...
fr: Chargement en cours...
he: מעלה...
hr: Podizanje...
hu: Feltöltés...
it: Caricamento in corso...
ja: アップロード中
ka: atvirtva.
lt: Įkeliama...
lv: Augšupielādē...
ms: muat naik...
pl: Wysyłanie
ro: Se încarcă...
ru: Загрузка...
sl: Nalaganje.
sq: Në karikim...
sr_la: Podizanje...
tr: Yükleniyor...

source: Uploaded.
bg: Качено.
cs: Posláno na server.
da: Lagt op.
de: Hochgeladen.
es: subido.
fr: Chargé.
he: הועלתה.
hr: Podignuto.
hu: feltöltve
it: Caricato.
ja: アップロードしました
ka: atvirtulia.
lt: Įkelta.
lv: Augšupielādēts.
ms: Muat naik.
pl: załadowana
pt_pt: Enviado.
ro: Încărcat.
ru: Загружено.
sl: Naloženo.
sq: I karikuar.
sr_la: Podignuta.
tr: Yüklendi
uk: Завантажено

source: Deleting...
bg: Изтриване...
cs: Mazání...
de: Wird gelöscht...
es: eliminando...
fr: Suppression en cours...
he: מוחק...
hr: Brisanje...
hu: Törlés...
it: Cancellazzione in corso...
ja: 削除中
ka: cashla
lt: Trinama...
lv: Dzēš...
ms: Memadam...
pl: Usuwanie
ro: Se şterge...
ru: Удаление...
sl: Brisanje...
sq: Në eliminim...
sr_la: Brisanje...
tr: Siliniyor...
uk: видалення

source: Voicemail error.
bg: Грешка в гласовата поща.
cs: Chyba hlasového mailu.
da: Voicemail fejl.
de: Fehler in der Sprachnachricht.
es: error de mensaje de voz.
fr: Erreur boîte vocale.
he: שגיאה בהודעה קולית
hr: Greška glasovne pošte.
hu: Hangposta hiba
it: Errore Voicemail.
ja: ボイスメールのエラー
ka: shecdoma hmovan shetkobinebashi.
lt: Balso pranešimo klaida.
lv: Balss pasta kļūda.
ms: Ralat pesanan suara.
pl: błąd wiadomości
pt_pt: Erro de mensagem de voz.
ro: Eroare în mesajul vocal.
ru: Ошибка голосового сообщения.
sl: Napaka glasovnega sporočila.
sq: Gabim Voicemail.
sr_la: Greška glasovne pošte.
tr: Sesli mesaj hatası
uk: Помилка голосового повідомлення

source: No error.
bg: Няма грешки.
cs: Žádná chyba.
da: Ingen fejl.
de: Kein Fehler.
es: sin errores.
fr: Pas d'erreur.
he: אין שגיאות.
hr: Nema greške.
hu: Nincs hiba
it: Nessun errore.
ja: エラーはありません
ka: ar aris shecdoma.
lt: Klaidų nėra.
lv: Nav kļūdas.
ms: Tiada ralat.
pl: brak błędu
pt_pt: Não há erro.
ro: Nici o eroare.
ru: Нет ошибки.
sl: Ni napak.
sq: Asnjë gabim.
sr_la: Nema greške.
tr: Hata Yok
uk: Помилки відсутні

source: Miscellaneous error.
bg: Разнородна грешка.
cs: Všeobecná chyba.
da: Blandet fejl.
de: Kritischer Fehler.
es: error diverso.
fr: Erreur divers.
he: שגיאה בפעולות חכמות.
hr: Razna greška.
hu: Egyéb hiba
it: Errore.
ka: shva shecdoma.
lt: Įvairi klaida.
lv: Daudzveidīga kļūda.
ms: Miscellaneous kesalahan.
pl: błąd
pt_pt: Erro misto
ro: Eroare oarecare.
ru: Неопределённая ошибка.
sl: Raznovrstna napaka.
sq: Gabime të ndryshme.
sr_la: Greška razno.
tr: Tanımlanamayan hata.

source: Couldn't connect.
bg: Неуспешно свързване.
cs: Program se nemohl připojit.
da: Kunne ikke oprette forbindelse.
de: Konnte nicht verbinden.
es: no se pudo conectar.
fr: Impossible de se connecter.
he: אין אפשרות להתחבר.
hr: Ne mogu se povezati.
hu: a kapcsolódás sikertelen
it: Impossibile connettersi.
ja: 接続できませんでした。
ka: ver moherhda sheerteba.
lt: Prisijungti nepavyko.
lv: Nevarēja savienoties.
ms: Tidak dapat disambungkan.
pl: nie udało się połączyć
pt_pt: Não pode ligar.
ro: Nu s-a putut conecta.
ru: Невозможно соединиться.
sl: Ne morem se povezati.
sq: Lidhja nuk është e mundur.
sr_la: Nije mogao da se poveže.
tr: Bağlanamadı
uk: Неможливо з'єднатися

source: No voicemail privilege.
bg: Нямате активирана услуга за гласова поща.
cs: Žádná práva na hlasový mail.
da: Ingen voicemail rettigheder.
de: Keine Berechtigung für Sprachnachrichten.
es: sin privilegio de mensaje de voz
fr: Pas de privilège de la boîte vocale.
he: אין פריבילגייות להודעות קוליות
hr: Nema privilegije za glasovnu poštu.
hu: Nincs hangposta jog
it: Nessun privilegio Voicemail
ja: ボイスメールの権利がありません（ライセンスがありません）
lt: Nėra balso pranešimo privilegijų.
lv: Nav balss pasta ar priekšroku.
ms: Tiada kategori pesanan bersuara.
pl: brak opcji poczta głosowa
pt_pt: Não tem previlégio de mensagem de voz.
ro: Nu aveţi privilegii pentru mesaje vocale.
ru: Нет услуги голосовых сообщений.
sl: Ni prednosti za glasovno sporočilo.
sq: Nuk ka voicemail speciale.
sr_la: Nema privilegije glasovne pošte.

source: No such voicemail.
bg: Няма такова гласово съобщение.
cs: Žádný takový hlasový mail.
da: Ingen sådan voicemail.
de: Leider keine Sprachnachricht.
es: no hay tal correo de voz
fr: Pas de tel boîte vocale.
he: אין הודעה קולית כזוא
hr: Nema takve glasovne poruke.
hu: Nincs ilyen hangposta üzenet
it: Nessuna Voicemail
ja: ボイスメールは何もありません
lt: Tokio balso pranešimo nėra.
lv: Nav tāda balss pasta.
ms: Tiada pesanan bersuara seperti ini..
pl: Nie ma takiej wiadomości
pt_pt: Não há tais mensagens de voz.
ro: Nici un mesaj vocal de felul acesta.
ru: Такого голосового сообщения нет.
sl: Ni takšnega glasovnega sporočila.
sq: Nuk ka voicemail.
sr_la: Nema takve glasovne pošte.
tr: Böyle bir sesli mesaj yok
uk: Немає такого голосового листа

source: Couldn't read a file.
bg: Неуспешно прочитане на файл.
cs: Program nemohl přečíst soubor.
da: Kunne ikke læse en fil.
de: Die Datei konnte nicht gelesen werden.
es: no se pudo leer un archivo.
fr: Impossible de lire un fichier.
he: אין אפשרות לקרוא קובץ.
hr: Ne mogu pročitati datoteku.
hu: a file nem olvasható
it: Impossibile leggere un file.
ja: ファイルが読み込めませんでした。
ka: ver moherhda failis cakithva.
lt: Nepavyko perskaityti failo.
lv: Nevarēja izlasīt failu.
ms: Tidak dapat membaca fail ini.
pl: nie udało się odczytać pliku
pt_pt: Não pode ler o ficheiro.
ro: Nu s-a putut citi un fişier.
ru: Не удалось прочитать файл.
sl: Ne morem prebrati datoteke.
sq: i pa mundur leximi i një file.
sr_la: Nije mogao da pročita datoteku.
tr: Bir dosya okunamadı
uk: Неможливо прочитати файл.

source: Couldn't write a file.
bg: Неуспешен запис на файл.
cs: Program nemohl zapsat soubor.
da: Kunne ikke skrive en fil.
de: Die Datei konnte nicht geschrieben werden.
es: no se pudo escribir un archivo.
fr: Impossible d'écrire un fichier.
he: אין אפשרות ליצור קובץ.
hr: Ne mogu upisivati u datoteku.
hu: a file nem írható
it: Impossibile scrivere un file.
ja: ファイルに書き込めませんでした。
ka: ver moherhda failis chacera.
lt: Nepavyko įrašyti failo.
lv: Nevarēja uzrakstīt failu.
ms: Tidak dapat menulis fail ini.
pl: Nie udało się zapisać pliku
pt_pt: Não pode escrever o ficheiro.
ro: Nu s-a putut scrie un fişier.
ru: Не удалось записать файл.
sl: Ne morem vpisovati v datoteko.
sq: I pa mundur shkrimi i një file.
sr_la: Nije mogao da piše datoteku.
tr: Bir dosya yazılamadı
uk: Неможливо записати файл.

source: Couldn't record voicemail.
bg: Неуспешно записване на гласовото съобщение.
cs: Program nemohl nahrát hlasový mail.
da: Kunne ikke indspille voicemail.
de: Die Sprachnachricht konnte nicht aufgezeichnet werden.
es: no se pudo grabar el mensaje de voz.
fr: Impossible d'enregistrer la boîte vocale.
he: אין אפשרות להקליט הודעה קולית.
hr: Ne mogu snimiti glasovnu poštu.
hu: Nem lehetett a hangposta üzenetet felvenni
it: Impossibile registrare voicemail.
ja: ボイスメールが録音できませんでした。
ka: ver moherhda hmovani shetkobinebis chacera.
lt: Nepavyko įrašyti balso pranešimo.
lv: Nevarēja ierakstīt balsspastu.
ms: Tidak dapat merakam pesanan bersuara.
pl: Nie udało się nagrać wiadomości
pt_pt: Não pode gravar mensagem de voz.
ro: Nu s-a putut înregistra mesajul vocal.
ru: Не удалось записать голосовое сообщение.
sl: Ne morem posneti glasovnega sporočila.
sq: I pa mundur regjistrimi i një voicemail.
sr_la: Nije mogao da snimi glasovnu poruku.
tr: Sesli mesaj Kaydedilemedi
uk: Неможливо записати голосовий лист

source: Couldn't play voicemail.
bg: Неуспешно възпроизвеждане на гласовото съобщение.
cs: Program nemohl přehrát hlasový mail.
da: Kunne ikke afspille voicemail.
de: Die Sprachnachricht konnte nicht abgespielt werden.
es: no se pudo reproducir el mensaje de voz.
fr: Impossible de lire la boîte vocale.
he: אין אפשרות לנגן את ההודעה הקולית.
hr: Ne mogu reproducirati glasovnu poštu.
hu: Nem lehetett a hangpostaüzenetet lejátszani
it: Impossibile riprodurre voicemail.
ja: ボイスメールが再生できませんでした。
ka: ver moherhda hmovani shetkobinebis mosmena.
lt: Nepavyko groti balso pranešimo.
lv: Nevarēja atskaņot balss pastu.
ms: Tidak dapat memainkan pesanan bersuara.
pl: nie udało się odtworzyć wiadomości
pt_pt: Não pode tocar a mensagem de voz.
ro: Nu s-a putut reda mesajul vocal.
ru: Не удалось воспроизвести голосовое сообщение.
sl: Ne morem predvajati glasovnega sporočila.
sq: I pa mundur ekzekutimi i një voicemail.
sr_la: Nije mogao da pusti glasovnu poruku.
tr: Sesli Mesaj oynatılamadı
uk: Неможливо програти голосовий лист

source: Skype alert
bg: Скайп уведомление
cs: Skype upozornění
de: Skype-Benachrichtigung
es: alerta de skype.
fr: Alerte Skype
he: התראת Skype
hr: Skype upozorenje
hu: skype figyelmeztetés
it: Avviso Skype
ja: スカイプ情報
ka: skypes shetkobineba
lt: Skype įspėjimas
lv: Skype paziņojums
ms: Skype memaklumkan
pl: Alert Skype
ro: Alertă Skype
ru: Skype-уведомление
sl: Skype opozorilo.
sq: Njoftim Skype
sr_la: Skajp upozorenje
tr: Skype:

source: %s (%s at %s)
bg: %s (%s в %s)
cs: %s (%s v %s)
de: %s (%s um %s)
es: %s (%s a las %s)
fr: %s (%s a %s)
he: %s (%s ב %s)
hr: %s (%s u %s)
it: %s (%s alle %s)
ka: %s %sze
lt: %s (%s %s)
lv: %s (%s %s)
ms: %s (%s pada %s)
pl: %s %s %s
ro: %s (%s la %s)
ru: %s (%s в %s)
sl: %s (%s ob %s)
sq: %s (%s në %s)
sr_la: %s (%s u %s)

source: %s (just now at %s)
bg: %s (току-що в %s)
cs: %s (Právě teď %s)
da: %s (netop nu klokken %s)
de: %s (gerade jetzt um %s)
es: %s (justo ahora a las %s)
fr: %s (juste maintenant à %s)
he: %s (רק עכשיו ב%s)
hr: %s (upravo sada u %s)
it: %s (ora a %s)
ka: %s (eaxla %sze)
lt: %s (ką tik %s)
lv: %s (tieši tagad %s)
ms: %s (sebentar tadi pada %s)
pl: %s właśnie teraz na %s
pt_pt: %s (precisamente agora no %s)
ro: %s (tocmai acum la %s)
ru: %s (Прямо сейчас в %s)
sl: %s (pravkar ob %s)
sq: %s (tani, në %s)
sr_la: %s (trenutno kod %s)
tr: %s (Az Önce at %s)

source: No new events yet for this event type.
bg: Все още няма нови събития в тази категория.
cs: Zatím není nová událost pro tento typ
da: Endnu ingen nye begivenheder af denne type.
de: Keine neuen Ereignisse für diesen Ereignistyp vorhanden.
es: aún no hay nuevos eventos para este tipo.
fr: Aucun nouveau événements encore pour ce type d'événement.
he: אין סוג אירועים כזה כרגע.
hr: Nema još novih događaja za ovu vrstu događaja.
hu: Nincs új esemény ebben a típusban.
it: Non esiste alcuna informazione memorizzata per questo tipo di evento.
ja: この種類の新しいイベントはまだありません。
ka: jer ar aris am tipis ahali shetkobinebebi.
lt: Šio įvykio tipo naujų įvykių nėra.
lv: Šim notikumu tipam vēl nav jaunu notikumu.
pl: Nie ma jeszcze żadnych zdarzeń tego typu
pt_pt: Ainda não há eventos deste tipo
ro: Nici un eveniment nou de felul acesta.
ru: Ещё нет новых событий этого типа.
sl: Ni še novih vnosov za izbrano vrsto dogodkov.
sq: asnjë eveniment i ri të këtij tipi.
sr_la: Još nema novih događaja za ovaj tip događaja.
tr: bu olay türü için henüz yeni bir olay yok
uk: Немає нових подій цього типу.

source: %d seconds ago
bg: преди %d секунди
cs: %d vteřin před tím
de: Vor %d Sekunden
es: hace %d segundos
fr: il y a %d secondes
he: %d שניות קודם לכן
hr: prije %d sekundi
hu: %d másodperce
it: %d secondi fa
ja: %d秒前
ka: camis cin
lt: prieš %d sekundes
lv: pirms %d sekundēm
ms: %d saat yang lalu
pl: %d sekund temu
ro: cu %d secunde în urmă
ru: %d секунд назад
sl: pred %d sekundami
sq: para %d sekondash
sr_la: Pre %d sekundi
tr: %d Saniye önce
uk: %d секунд тому

source: a minute ago
bg: преди една минута
cs: minut před tím
de: Vor einer Minute
es: hace un minuto
fr: il y a une minute
he: דקה קודם לכן
hr: prije minutu vremena
hu: perce
it: un minuto fa
ja: 1分前
ka: cutis cin
lt: prieš minutę
lv: pirms minūtes
ms: beberapa minit yang lalu
pl: minutę temu
ro: cu un minut în urmă
ru: Минуту назад
sl: pred eno minuto
sq: Para një minute
sr_la: Minut ranije
tr: Bir dakika önce
uk: хвилину тому

source: %d minutes ago
bg: преди %d минути
cs: %d minut před tím
de: Vor %d Minuten
es: hace %d minutos
fr: il y a %d minutes
he: %d דקות קודם לכן
hr: prije %d minuta
hu: %d perce
it: %d minuti fa
ja: %d分前
ka: cutis cin
lt: prieš %d minutes
lv: pirms %d minūtēm
ms: %d minit yang lalu
pl: %d minut temu
ro: cu %d minute în urmă
ru: %d минут назад
sl: pred %d minutami
sq: para &d minutash
sr_la: Pre %d minuta
tr: %d dakika önce
uk: %d хвилин тому

source: an hour ago
bg: преди един час
cs: jednu hodinu před tím
de: Vor einer Stunde
es: hace una hora
fr: il y a une heure
he: שעה קודם לכן
hr: prije sat vremena
hu: órája
it: un'ora fa
ja: 1時間前
ka: saatis cin
lt: prieš valandą
lv: pirms stundas
ms: beberapa jam yang lalu
pl: godzinę temu
ro: cu o oră în urmă
ru: Час назад
sl: pred eno uro
sq: para një ore
sr_la: Sat ranije
tr: Bir saat önce
uk: годину тому

source: %d hours ago
bg: преди %d часа
cs: %d hodin před tím
de: Vor %d Stunden
es: hace %d horas
fr: il y a %d heures
he: %d שעות קודם לכן
hr: prije %d sati
hu: %d órája
it: %d ore fa
ja: %d時間前
ka: saatis cin
lt: prieš %d valandas
lv: pirms %d stundām
ms: %d jam yang lalu
pl: %d godzin temu
ro: cu %d ore în urmă
ru: %d часов назад
sl: pred %d urami
sq: Para %d orësh
sr_la: Pre %d sati
tr: %d saat önce
uk: %d годин тому
