Repository: Dashboard-X/Skype-Examples
Catalog: SkypeTalking_0.9.6_SRC/SkypeTalking/src/locale/*/LC_MESSAGES/SkypeTalking.po
Languages: bg, cs, da, de, es, fi, fr, he, hr, hu, it, ja, ka, lt, lv, mk, ms, pl, pt_pt, ro, ru, sl, sq, sr_la, tr, uk

source: Reports the currently running version of Skype. If pressed twice, calls a function to report an API Wrapper version, which is mainly useful for developers.
bg: Съобщава версията на стартираното в момента копие на Скайп. Ако бъде натисната двукратно, извиква функция за съобщаване на версията на API Опаковчика, което е полезно най-вече за разработчици.
cs: Hlásí aktuálně spuštěnou verzi Skype, pokud stisknuto dvakrát, hlásí verzi apivraperu (pro vývojáře)
da: Oplæser versionsnummeret på den version af Skype, der i øjeblikket kører. Hvis den trykkes to gange, kaldes den funktion, der oplæser versionsnummeret på API-wrapperen. Dette er især nyttigt for udviklere.
de: Sagt die momentan laufende Skype-Version an. Bei zwei Mal drücken wird die API-Version angesagt (ist eher für Entwickler von Interesse).
es: informa la versión de skype ejecutada actualmente. si se presiona dos veces, invoca una función para informar una versión de capturador api, la cual es principalmente útil para desarrolladores.
fr: Annoncer la version actuel de Skype en cours d'exécution. Si l'on appuie deux fois, il va annoncer la version de l'encapsuleur API de Skype (surtout utile pour les développeurs).
he: מדווח על גירסת Skype המותקנת במחשב.אם צירוף זה יוקש פעמים, תושמע גירסת API rapper (מיועד בעיקר למפתחים).
hr: Izgovara trenutnu Skype inačicu. Ukoliko se pritisne dvaput, poziva funkciju za izgovor inačice API Wrapper-a, a što je prvenstveno korisno za programere.
hu: Bemondja az éppen futó Skype verziószámát. Kétszer gyorsan megnyomva a Skype apy függvény verziószámát tudhatja meg, ami a fejlesztőknek fontos.
it: permette di conoscere la versione di Skype installata sul computer dell'utente. Se premuto due volte, annuncerà la versione delle Skype Api Wrapper (utile principalmente per gli sviluppatori).
ja: 現在のSkypeのバージョンを読み上げます。2回押すと、APIラッパーのバージョンを表示します。
lt: Perskaito dabar veikiančios Skype versiją. Jei paspausite du kartus, iškviesite funkciją, kuri perskaitys API versiją, kuri daugiausia naudinga kūrėjams.
lv: Paziņo pašreizējo Skype versiju. Nospiežot divreiz, izsauc funkciju API iesaiņojuma versijas paziņošanai, kas pamatā attiecas uz izstrādātājiem.
ms: Laporan versi saat ini menjalankan Skype. Jika ditekan dua kali, panggilan fungsi untuk melaporkan versi API Wrapper, yang terutama kepada anda pengembang.
pl: Informuje o zainstalowanej wersji Skype, wciśnięty dwa razy informuje o wersji wrappera API (przydatne zwłaszcza programistom)
pt_pt: Informa a versão corrente do Skype. Se pressionada duas vezes, Chama uma função que detecta erros de api, que podem ser de utilidade para os desenvolvedores.
ro: Raportează versiunea de Skype. dacă o apăsaţi, de două ori, apelează funcţia care raporteaza versiunea API, informaţie utilă dezvoltatorilor.
ru: Сообщает текущую версию Skype. Если нажать дважды, сообщает текущую версию упаковщика API, что полезно главным образом для разработчиков.
sl: Izgovarja trenutno Skype različico. V kolikor se pritisne dva krat, prikliče funkcijo za izgovor različice API wrapper-ja, kar je prvenstveno uporabno za programerje.
sq: Njofton mbi versionin aktual të programit Skype, nëse ky kombinim tastesh shtypet dy here shfaqen informacione të tjera, si copiright dhe faqja web e projektit.
sr_la: Izveštava o trenutnoj verziji skajpa. Ako se pritisne dva puta izveštava o API Wrapper verziji, koja je jako korisna za proizvođače.
tr: Kullandığınız Skype sürümünü anons eder. iki kezbasıldığında ise, geliştiricilere fayda sağlayacak olan API vrapper versiyonunu belirtir.

source: Repeats the last Skype event that happened during the SkypeTalking session.
bg: Повтаря последно проявилото се по време на тази сесия на SkypeTalking Скайп събитие.
cs: Opakuje událost, která se stala za běhu Skypetalkingu
da: Gentager den seneste Skype-begivenhed, der er registreret i løbet af den aktuelle SkypeTalking-session.
de: Wiederholt das letzte Skype-Ereignis in der laufenden Sitzung von SkypeTalking.
es: repite el último evento ocurrido durante la última sesión de skypeTalking.
fr: Répéter le dernier événement Skype qui s'est passé pendant la session de SkypeTalking
he: חוזר על האירוע האחרון שהתרחש בזמן פעילות התוכנה.
hr: Ponavlja zadnji Skype događaj koji se dogodio za vrijeme SkypeTalking radnog okruženja.
hu: Megismétli a legutolsó Skype eseményt a SkypeTalking elindítása óta
it: Ripete l'ultimo evento Skype accaduto durante la sessione di Skypetalking
ja: SkypeTalkingが起動してから、最後に発生したイベントを繰り返して読み上げます。
lt: Perskaito naujausią Skype įvykį, kuris įvyko veikiant SkypeTalking programai.
lv: Atkārto pēdējo Skype notikumu SkypeTalking sessijas laikā
ms: Skype mengulangi acara terkini yang terjadi semasa sesi SkypeTalking.
pl: Powtarza ostatnie zdarzenie Skype zaistniałe podczas działania Skype Talking
pt_pt: Repete o último evento que aconteceu durante a sessão do SkypeTalking.
ro: Repetă ultimul eveniment Skype produs în sesiunea curentă SkypeTalking session.
ru: Повторяет последнее событие, которое произошло в текущем сеансе работы со SkypeTalking.
sl: Ponavlja zadnji dogodek, ki se je zgodil v času delovanja SkypeTalkinga.
sq: Njofton cili ishte eventi i fundit nga momenti në të cilin Skypetalking është aktiv.
sr_la: Ponavlja zadnji skajp događaj koji se desio tokom rada Skypetalkinga.
tr: SkypeTalking oturumu sırasında olmuş olan en son olayı Tekrarlar.

source: Reports the status of the last incoming or outgoing file transfer. If pressed twice, allows you to choose one of the active file transfers to monitor.
bg: Съобщава състоянието на последното входящо или изходящо прехвърляне на файл. Ако бъде натисната двукратно, ви позволява да изберете файловото прехвърляне, което да бъде наблюдавано.
cs: Hlásí přenos příchozího nebo odchozího souboru. Pokud stisknuto dvakrát, umožňuje vybrat monitorování jiného přenosu
de: Spricht den Status der zuletzt eingegangenen oder ausgegangenen Datei-Übertragung. Bei zwei Mal drücken können Sie eine Übertragung zur Beobachtung auswählen.
es: informa el estado de la última transferencia de archivo entrante o saliente. si se presiona dos veces, te permite seleccionar una de las transferencias activas para monitorear.
fr: Annoncer le statut du dernier transfert de fichier entrant ou sortant. Si on appuie deux fois, il vous permet de choisir l'un des transferts de fichiers active à surveiller.
hr: Izgovara status zadnjeg dolaznog ili odlaznog datotečnog prijenosa. Ukoliko se pritisne dvaput, omogućuje izbor jednog od aktivnih datotečnih prijenosa za očitavanje.
hu: Felolvassa az utolsó bejövő vagy kimenő fájlátvitel állapotát. Kétszer megnyomva kiválasztható egy a több aktív fájlátvitel közül figyelésre.
it: Annuncia lo stato dell'ultimo trasferimento file. Se premuto due volte, permette di selezionare un trasferimento file attivo da controllare.
ja: 最後に開始されたファイル転送の状態を読み上げます。2回押すと、読み上げの対象とするファイル転送セッションを切り替えます。
lt: Perskaito naujausio gaunamo arba siunčiamo failo būseną. Jei paspausite du kartus, leis jums pasirinkti vieną iš vykdomų failų persiuntimų, kuriuos galėsite stebėti.
lv: Paziņo pēdējā ienākošā vai izejošā faila pārsūtīšanas statusu. Nospiežot divreiz, ļauj jums izvēlēties un pārraudzīt vienu no aktīvajiem failu transferiem.
ms: Laporan status pemindahan fail terakhir masuk atau keluar. Jika ditekan dua kali, membolehkan anda untuk memilih salah satu pemindahan fail aktif untuk dipantau.
pl: Informuje o przebiegu ostatniego transferu pliku, wciśnięty dwa razy pozwala wybrać transfer, który chcesz śledzić
pt_pt: Informa o estado da transferência do último ficheiro enviado ou recebido. se pressionada duas vezes, permite escolher qual ficheiro deve ser monitorado.
ro: Raportează statutul ultimului fişier transferat. Dacă o apăsaţi, de două ori, permite alegerea monitorizării unui fisier.
ru: Повторяет последнее принятое или отправленное сообщение. При двойном нажатии открывает окно Skype с соответствующим чатом и устанавливает отслеживание на этот чат.
sl: Izgovarja stanje zadnjega dohodnega ali odhodnega datotečnega prenosa. V kolikor se kombinacija pritisne dva krat, omogoča izbor enega od aktivnih datotečnih prenosov za prepoznavanje.
sq: Lajmeron mbi gjendjen e transferimit e një file në ardhje ose në dërgim. nëse ky kombinim tastesh shtypet dy ose tre herë është i mundur seleksionimi dhe kontrollimi në ç'do moment i këtij transferimi.
sr_la: Izveštava o stanju zadnjeg protoka datoteka. Ako se pritisne dva puta, dozvoljava biranje između trenutno aktivnih transfera radi nadgledanja.
tr: Son gönderilen yada alınan dosya aktarımını rapor eder. iki kez basıldığında ise, Eğer diğer aktif dosya aktarımlarınız varsa içlerinden birini seçip odaklanmanızı sağlar.

source: Reports duration of an active call in hours/minutes/seconds.
bg: Съобщава времетраенето на активен в момента разговор, в часове/минути/секунди.
cs: Hlásí délku aktivního hovoru
da: Oplæser varighed af en igangværende samtale i timer/minutter/sekunder.
de: Sagt die Dauer des momentanen Gespräches in Stunden:Minuten:Sekunden an.
es: informa la duración de una llamada activa en horas/minutos/segundos.
fr: Annoncer la durée d'un appel active en heur/minute/seconde
he: מקריא את משך השיחה הפעילה.
hr: Izgovara trajanje aktivnog poziva u satima/minutama/sekundama.
hu: Bemondja az aktuális hívás idejét (óra, perc, másodperc)
it: Annuncia la durata di una chiamata attiva in ore/minuti/secondi.
ja: 現在の通話時間を読み上げます。
lt: Perskaito vykdomo skambučio trukmę valandomis/minutėmis/sekundėmis.
lv: Paziņo aktīvā zvana ilgumu stundās/minūtēs/sekundēs.
ms: Laporan tempoh panggilan aktif dalam jam / minit / saat.
pl: Informuje o czasie trwania rozmowy w godzinach, minutach, sekundach
pt_pt: Informa a duração de uma chamada activa, em horas minutos e segundos.
ro: Raportează durata convorbirii active în ore/minute/secunde.
ru: сообщает длительность активного звонка в часах, минутах и секундах.
sl: Izgovarja trajanje trenutnega klica v urah, minutah in sekundah.
sq: Njofton mbi kohëzgjatjen e një thirrjeje, orë/minuta/sekonda.
sr_la: Izveštava o trajanju aktivnog poziva u satima/minutima/sekundama.
tr: Saat/dakika/saniye birimlerini kullanarak aktif çağrınızın süresini rapor eder.

source: Reports the status of an active call. If pressed twice, will open a dialog box allowing you to call someone by entering the Skype name of a user, or multiple users separated by commas to create a conference.
bg: Съобщава състоянието на активния разговор. Ако е натисната двукратно, ще се отвори прозорец от който можете да изберете някого, въвеждайки неговото Скайп име, или група от потребители, за да създадете конферентен разговор.
cs: Hlásí stav aktuálního hovoru. Pokud stisknuto dvakrát, otevře dialog pro zadání více uživatelských jmen oddělené středníkem
da: Oplæser status på en igangværende samtale. Hvis den trykkes to gange, åbnes en dialogboks, som giver mulighed for at ringe til en anden bruger ved at indtaste den pågældende brugers Skype-navn, eller indtaste flere brugere adskilt af komma for at oprette et telefonmøde.
de: Sagt den Status des momentan geführten Gesprächs an. Bei zwei Mal Drücken, können Sie im angezeigten Fenster einen Skype-Namen (oder auch mehrere getrennt durch ein Komma) eingeben, um ein Gespräch (oder eine Konferenz) zu beginnen.
es: informa el estado de una llamada activa. si se presiona dos veces, abrirá un diálogo que te permite llamar a alguien escribiendo el nombre de un usuario, o múltiples usuarios separados por comas para crear una conferencia.
fr: Annoncer le statut d'un appel actif. Si on appuie deux fois, il va ouvrir une boîte de dialogue qui vous permet d'appeler quelqu'un en entrant le nom d'un utilisateurSkype, ou plusieurs utilisateurs séparés par des virgules pour créer une conférence.
he: מקריא את מצב השיחה הפעילה. אם צירוף המקשים יוקש פעמים ייפתח חלון דו-שיח המאפשר לך לקרוא מאפייני שיחה.
hr: Izgovara status aktivnog poziva. Ukoliko se pritisne dvaput, otvorit će se dijaloški okvir s mogučnošću da nazovete nekoga unošenjem Skype imena korisnika, ili unošenjem više korisnika odvojenih zarezima za stvaranje konferencije.
hu: Bemondja az aktív hívás állapotát. Kétszeri megnyomásra begépelhet egy felhasználónevet, vagy konferenciahívást kezdeményezhet egy vesszővel elválasztott lista létrehozásával.
it: Annuncia lo stato della chiamata attiva. Se premuto due volte, verrà aperta una finestra di dialogo che permetterà di chiamare qualcuno inserendo il nome skype di un contatto, oppure è possibile inserire più nomi separati da virgole, così facendo si attiverà una conferenza.
ja: アクティブな通話の状態を読み上げます。2回押すと、通話発信のためのダイアログボックスを表示します。
lt: Perskaito vykdomo skambučio būseną. Jei paspausite du kartus, bus atidarytas langas, kuriame galėsite įrašyti Skype vardą, kuriam skambinsite, arba kelis vardus atskirtus kableliais, kad sukurtumėte konferenciją.
lv: Paziņo aktīvā zvana statusu. Nospiežot divreiz, atvērs dialogu, kas ļauj piezvanīt kādam, ievadot viņa lietotājvārdu , vai vairākiem lietotājiem, atdalot viņu lietotājvārdusar komatiem, tādējādi veidojot konferenci.
ms: Melaporkan status panggilan yang aktif. Jika ditekan dua kali, ia akan membuka kekotak dialog untuk membolehkan anda memanggil seseorang dengan memasukkan nama pengguna skype tersebut, atau lebih daripada seorang pengguna diikuti dengan tanda koma untuk membuat persidangan.
pl: Informuje o stanie obecnej rozmowy, wciśnięty dwa razy pozwala zadzwonić przez wpisanie nazwy użytkownika lub wielu nazw po przecinku, by utworzyć konferencję.
pt_pt: Informa o estado de uma chamada activa. Se pressionada duas vezes, abrirá uma caixa de diálogo, que permite chamar alguém, escrevendo o nome skype, ou convidar múltiplos usuários, escrevendo os seus nomes skype separados por vírgulas.
ro: Raportează statutul unei convorbiri active. Dacă o apăsaţi, de două ori, va deschide un dialog care vă permite să apelaţi unul sau mai multi utilizatori, prin introducerea unuia sau a mai multor utilizatori separaţi prin virgulă.
ru: Сообщает состояние текущего звонка. Если нажать дважды, откроет диалог, позволяющий вам ввести skype-имя одного или нескольких пользователей через запятую и начать звонок или конференцию.
sl: Izgovarja stanje aktivnega klica. V kolikor se kombinacija pritisne dvakrat, se bo odprlo pogovorno okno z možnostjo, da nekoga pokličete z vnosom Skype imena uporabnika, ali pa vnesete več uporabnikov ločenih z vejicami za ustvarjanje konference.
sq: Njofton mbi statusin e një thirrjeje aktive. nëse ky kombinim tastesh shtypet dy herë do të hapet një dialog box I CILI U JEP mundësine të kryeni një thirrje duke shkruajtur emrin Skype, ose më shumë emra, te ndare nga një presje, duke aktivizuar kështu një konferencë.
sr_la: Izveštava o stanju aktivnog poziva. Ako se pritisne 2 puta, otvoriće dijalog prozor da bi ste pozvali još nekoga upisivanjem skajp imena korisnika, ili više korisnika odvojenih zarezom radi pravljenja konferencije.
tr: Aktif çağrınızın durumunu rapor eder. İki kez bastığınızda ise, Skype Adını girerek, yada virgüllerle ayırarak birden çok Skype Adı girerek arama yapmanızı sağlar. Eğer virgüllerle ayırarak birden çok Skype Adı girdiyseniz Bir konferans araması başlar.

source: Launches a wizard for sending SMS messages on the easy way via SkypeTalking.
bg: Стартира съветник за по-лесно изпращане на SMS съобщения, използвайки SkypeTalking.
cs: Spustí průvodce posláním SMS
da: Starter en assistent, der gør det enkelt at sende SMS-beskeder med SkypeTalking.
de: Startet den Assistenten zum Versenden einer SMS mit SkypeTalking.
es: ejecuta un asistente para enviar mensajes de texto fácilmente via skypeTalking.
fr: Lancez un assistant pour l'envoi de messages SMS d'une manière facile par SkypeTalking.
he: מפעיל אשף לשליחת הודעות SMS באמצעות Skype Talking.
hr: Aktivira čarobnjak za slanje SMS poruka na jednostavan način pomoću SkypeTalking programa.
hu: Megnyitja az sms varázslót, amivel egyszerűen küldhet üzenetet a SkypeTalking segítségével.
it: Avvia una procedura guidata per l'invio in maniera semplice di Sms tramite Skypetalking.
ja: SMSメッセージウイザードを起動します。
lt: Atidaro SMS žinutės siuntimo vedlį, kuriame lengvai galėsite išsiųsti žinutę per SkypeTalking.
lv: Izsauc atvieglotu īsziņu nosūtīšanas veidni caur SkypeTalking.
ms: Melancarkan wizard untuk menghantar mesej SMS dengan cara yang mudah melalui SkypeTalking
pl: Uruchamia kreator pozwalający wysłać wiadomość SMS w prosty sposób przez Skype Talking
pt_pt: Carrega uma ferramenta que permite enviar mensagens sms através do skype, de um modo fácil.
ro: Lansează expertul în trimiterea SMS-urilor, prin intermediul SkypeTalking.
ru: Запускает мастер, позволяющий легко отправлять SMS с помощью SkypeTalking.
sl: Aktivira čarovnik za pošiljanje SMS sporočil na zelo enostaven način s pomočjo SkypeTalkinga.
sq: Lançon një procedurë të thjeshtë për të bërë të mundur dërgimin e një SMS në një mënyrë më të thjeshtë nëpërmjet programit Skypetalking.
sr_la: Otvara dijalog za jednostavno slanje SMS poruka.
tr: SkypeTalking arayüzünü Kullanarak gayet kolay yoldan Kısa Mesaj göndermenizi sağlayacak Kısa Mesaj Sihirbazını açar.

source: Go to next event in the events history buffer.
bg: Преминаване към следващо събитие от буфера със събития в хронологията.
cs: Jít na další událost a interval v historii událostí
da: Gå til næste begivenhed i begivenheds-historikken.
de: Springt zum nächsten Ereignis in der Verlaufsansicht der Ereignisse.
es: desplaza al siguiente evento en el búfer de historial.
fr: Aller au prochain événement dans le tampon de l'historique des événements.
he: גש לאירוע הבא ברשימת האירועים
hr: Idi na sljedeći događaj u međuspremniku za povijest događaja.
hu: ugrás a következő eseményhez az esemény listában
it: Va all'evento successivo nella cronologia.
ja: イベントヒストリに記録されている次のイベントを読み上げます。
ka: shemdeg ambavze gadasvla.
lt: Pereiti prie kito įvykio įvykių praeities buferyje.
lv: Doties uz nākamo notikumu vēstures sadaļā.
pl: nPrzejdź do następnego zdarzenia w historii zdarzeń
pt_pt: Vai para o próximo acontecimento, no histórico de acontecimentos.
ro: Merge la evenimentul următor din istoric.
ru: Перейти к следующему событию в буфере истории событий.
sl: Pojdi na naslednji dogodek v medpomnilniku za zgodovino dogodkov.
sq: Shkon në evenimentin e ardhshëm në historikun e evenimenteve.
sr_la: Ide na sledeći događaj u istoriji događaja.
tr: Olay geçmişi bölmesinde sonraki olaya gider.

source: Go to previous event in the events history buffer.
bg: Преминаване към предишно събитие от буфера със събития в хронологията.
cs: Jít na předchozí událost a interval v historii událostí
da: Gå til forrige begivenhed i begivenheds-historikken.
de: Springt zum vorherigen Ereignis in der Verlaufsansicht der Ereignisse.
es: desplaza al evento anterior en el búfer de historial.
fr: Aller à l'événement précédent dans le tampon de l'historique des événements.
he: גש לאירוע הקודם ברשימת האירועים.
hr: Idi na prethodni događaj u međuspremniku za povijest događaja.
hu: ugrás az előző eseményhez az esemény listában
it: Va all'evento precedente nella cronologia.
ja: イベントヒストリに記録されている前のイベントを読み上げます。
ka: cina ambavze gadasvla.
lt: Grįžti prie ankstesnio įvykio įvykių praeities buferyje.
lv: Doties uz iepriekšējjo notikumu vēstures sadaļā.
pl: Przejdź do poprzedniego zdarzenia w historii zdarzeń
pt_pt: Vai para o acontecimento anterior, no histórico de acontecimentos.
ro: Merge la evenimentul anterior din istoric.
ru: Перейти к предыдущему событию в буфере истории событий.
sl: Pojdi na prejšnji dogodek v medpomnilniku za zgodovino dogodkov.
sq: Shkon në evenimentin e mëparshëm në historikun e evenimenteve.
sr_la: Ide na predhodni događaj u istoriji događaja.
tr: Olay geçmişi bölmesinde önceki olaya gider.

source: calls
bg: Разговори
cs: Hovory
de: Gespräche
es: llamadas.
fr: Appels
he: שיחות
hr: pozivi
hu: hívás
it: Chiamate
ja: 通話
ka: zarebi
lt: skambučiai
lv: zvani
ms: panggilan
pl: rozmowy
ro: Apeluri
ru: Звонки
sl: Klici
sq: Thirrje
sr_la: Pozivi
tr: Aramalar

source: messages
bg: Чат съобщения
cs: Zprávy
de: Nachrichten
es: mensajes
he: הודעות
hr: poruke
hu: Üzenetek
it: Messaggi
ja: メッセージ
ka: mesijebi
lt: žinutės
lv: ziņojumi
ms: mesej
pl: wiadomości
ro: Mesaje
ru: Сообщения
sl: Sporočila
sq: Mesazhe
sr_la: Poruke
tr: Mesajlar

source: file transfers
bg: Прехвърляния на файлове
cs: Přenosy souborů
de: Datei-Übertragungen
es: transferencias de archivo.
fr: Transferts de fichiers
he: העברות קבצים
hr: datotečni prijenosi
hu: Fileátvitel
it: Trasferimenti files
ja: ファイル転送
ka: failis gadacemebi
lt: failų persiuntimai
lv: failu pārsūtīšana
ms: pemindahan fail
pl: transfery pliku
ro: Transferuri de fişiere
ru: Пересылки файлов
sl: Datotečni prenosi
sq: Transferim File
sr_la: Prenosi datoteka
tr: Dosya Aktarımları

source: user actions
bg: Потребителски действия
cs: Uživatelské akce
de: Benutzeraktionen
es: acciones del usuario
fr: actions de l'utilisateur
he: פעולות המשתמש
hr: korisničke akcije
hu: Felhasználói műveletek
it: Azioni utente
ja: ユーザーアクション
ka: momhmareblis mokmedebebi.
lt: vartotojų veiksmai
lv: lietotāja darbības
ms: tindakan pengguna
pl: akcje użytkowników
ro: Acţiunile utilizatorului
ru: Действия пользователя
sl: Uporabniške akcije
sq: Veprimet e përdoruesit
sr_la: Akcije korisnika
tr: Kullanıcı Eylemleri

source: voicemail
bg: Гласова поща
cs: Hlasový mail
de: Sprachnachricht
es: mensaje de voz
fr: boîte vocale
he: הודעות קוליות
hr: glasovna pošta
hu: Hangposta
ja: ボイスメール
ka: hmovani shetkobineba.
lt: balso pranešimai
lv: balss pasts
ms: pesanan bersuara
pl: poczta głosowa
pt_pt: Mensagem de voz.
ro: Mesaje vocale
ru: Голосовое сообщение
sl: glasovna pošta
sr_la: Glasovna pošta
tr: Sesli Mesaj
uk: Голосовий лист

source: status changes
bg: Промени в статусите
cs: Změny stavu
de: Statusänderungen
es: cambios de estado.
fr: changements de statut
he: שינויי סטטוס
hr: promjene statusa
hu: Állapotváltozások
it: Cambiamenti di stato
ja: ステータス変更
ka: statusis shecvla.
lt: būsenos atnaujinimai
lv: statusa maiņas
ms: status diubah
pl: zmiany statusu
ro: Schimbari de statut
ru: Изменения статуса
sl: Spremembe uporabnikovih stanj
sq: Ndryshime statusi
sr_la: Promene stanja
tr: Durum değişiklikleri
