Repository: Dashboard-X/Skype-Examples
Catalog: SkypeTalking_0.9.6_SRC/SkypeTalking/src/locale/*/LC_MESSAGES/SkypeTalking.po
Languages: bg, cs, da, de, es, fi, fr, he, hr, hu, it, ja, ka, lt, lv, mk, ms, pl, pt_pt, ro, ru, sl, sq, sr_la, tr, uk

source: Error writing config file. The application may not be started. Please contact development team for help.
bg: Грешка при опит за запис на конфигурационния файл. Приложението не може да бъде стартирано. Моля свържете се с разработващия екип, за съдействие.
cs: Chyba při zápisu konfiguračního souboru prosím kontaktujte vývojáře.
da: Fejl ved skrivning af konfig fil. Programmet kan ikke starte. Kontakt venligst udviklerne for at få hjælp.
es: error al escribir el archivo de configuración. pueda que la aplicación no arranque. por favor, contacta al equipo de desarrollo para obtener ayuda.
fr: Erreur d'écriture dans le fichier de configuration. L'application ne peut être démarré. En cas de problème, contactez l'équipe de développement pour une aide.
hr: Greška prilikom upisa u konfiguracijsku datoteku. Program se ne može pokrenuti. Molimo kontaktirajte razvojni tim za pomoć.
hu: Hiba történt a konfigurációs fájl írása közben. Az alkalmazás valószínüleg nem indult el, kérjük vegye fel a kapcsolatot a fejlesztői csapattal.
it: Errore nella scrittura del file di configurazione. L'applicazione può non essere stata avviata. In caso di problemi contattare il team di sviluppo.
ja: 設定ファイルの書き込みエラーです。アプリケーションが正しく開始できなかった可能性があります。開発チームに連絡してください。
ka: ver moherhda konfiguraciis failis chacera. programa ver gaishveba. dahmarebistvis daukavshirdit shemqmnelebis jgufs.
lt: Klaida įrašant konfigūracijos failą. Programa negali būti paleista. Prašome susisiekti su kūrėjais pagalbai gauti.
lv: Kļūda konfigurācijas failā. Nav iespējams palaist lietojumprogrammu. Lūdzu sazinieties ar izstrādātājiem
ms: Ralat dalam menulis fail konfigurasi. Aplikasi ini tidak boleh bermula. Sila hubungi pasukan bantuan pembangunan.
pl: Błąd zapisu pliku konfiguracyjnego. Program nie mógł zostać uruchomiony. Prosimy o kontakt z jego autorami.
pt_pt: Erro ao escrever ficheiro de configuração. A aplicação não pode iniciar-se. Contacte os desenvolvedores.
ru: Ошибка записи в файл конфигурации. Приложение не может быть запущено. Для получения помощи свяжитесь, пожалуйста, с командой разработчиков.
sl: Napaka pri vpisovanju v konfiguracijsko datoteko. Program se ne more zagnati. Prosimo vas, da se za pomoč obrnete na razvojni tim.
tr: Ayar dosyasını yazarken hata oluştu. Uygulama başlatılamıyor. Lütfen geliştirici takımıyla irtibata geçin.
uk: Помилка запису до файлу конфігурації. Програма не може стартувати. Будьласка, зверніться до служби підтримки.

source: Error
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
fr: Erreur
he: שגיאה
hr: Greška
hu: hiba
it: Errore
ja: エラー
ka: shecdomaa.
lt: Klaida
lv: Kļūda
ms: Ralat
pl: błąd
pt_pt: Erro!
ro: Eroare
ru: Ошибка
sl: Napaka
sq: Gabim
sr_la: Greška
tr: Hata
uk: Помилка

source: Could not set application language. The application may not be started. Please contact development team for help.
bg: Не е възможно задаването на избрания език. Приложението не може да бъде стартирано. Моля свържете се с разработващия екип, за съдействие.
cs: Program nemohl nastavit jazyk. Prosím kontaktujte vývojáře
da: Kunne ikke indstille programmets sprog. Programmet kan ikke starte. Kontakt venligst udviklerne for at få hjælp.
es: no se pudo configurar el idioma de la aplicación. pueda que la aplicación no arranque. por favor, contacta al equipo de desarrollo para obtener ayuda.
fr: Impossible de définir la langue de l'application. L'application ne peut être démarré. En cas de problème, contactez l'équipe de développement pour une aide.
hr: Ne mogu postaviti jezik programa. Program se ne može pokrenuti. Molimo kontaktirajte razvojni tim za pomoć.
hu: Nem sikerült az alkalmazás nyelvét beállítani. Az alkalmazás valószínüleg nem indult el, kérjük vegye fel a kapcsolatot a fejlesztői csapattal.
it: Impossibile impostare la lingua del programma. L'applicazione può non essere stata avviata. In caso di problemi contattare il team di sviluppo.
ja: アプリケーションの言語設定を実行できません。アプリケーションが正しく開始できなかった可能性があります。開発チームに連絡してください。
ka: ver moherhda programis enis interfeisis dayeneba. programa ver gaishveba. dahmarebistvis daukavshirdit shemqmnelebis jgufs.
lt: Nepavyko nustatyti programos kalbos. Programa negali būti paleista. Prašome susisiekti su kūrėjais pagalbai gauti.
lv: Nespēja uzstādīt lietojumprogrammas valodu. Nav iespējams to palaist. Lūdzu sazinieties ar izstrādātājiem
ms: Tidak dapat menetapkan bahasa aplikasi. Aplikasi ini tidak boleh bermula. Sila hubungi pasukan bantuan pembangunan.
pl: Nie udało się ustawić pliku językowego. Program nie mógł zostać uruchomiony. Prosimy o kontakt z jego autorami.
pt_pt: Não encontra a linguagem da aplicação. A aplicação não pode iniciar-se. Contacte os desenvolvedores.
ru: Невозможно установить язык интерфейса приложения. Приложение не может быть запущено. Для помощи свяжитесь, пожалуйста, с командой разработчиков.
sl: Ne morem nastaviti jezik programa. Program se ne more zagnati. Prosimo vas, da se za pomoč obrnete na razvojni tim.
tr: Uygulama dili ayarlanamadı. Uygulama başlatılamıyor. Lütfen geliştiricilerle irtibata geçin.
uk: Неможливо встановити мову програми. Програма не може стартувати. Будьласка, зверніться по допомогу до команди розробників.

source: Application already running.
bg: Програмата е вече стартирана.
cs: Program už je spuštěn
da: Programmet kører allerede.
de: Anwendung läuft bereits.
es: la aplicación ya se está ejecutando.
fr: L'application est déjà lancée.
he: התוכנה כבר פעילה.
hr: Program je već pokrenut.
hu: az alkalmazás már fut
it: Il programma è già in esecuzione
ja: 既に起動しています
ka: programa ukve gashvebulia.
lt: Programa jau veikia.
lv: Lietojumprogramma jau darbojas.
ms: Aplikasi sudah berjalan.
pl: Program jest już uruchomiony.
pt_pt: A aplicação já está activa
ro: Aplicaţia deja rulează
ru: приложение уже запущено.
sl: Program je že zagnan.
sq: Programi është në ekzekutim
sr_la: Program već radi.
tr: Uygulama zaten çalışıyor
uk: Программа вже працює

source: Connecting to Skype...
bg: Свързване със Скайп...
cs: Připojuji se ke Skype...
da: Forbinder til Skype...
de: Verbindung zu Skype wird hergestellt...
es: conectándose a skype...
fi: Yhdistetään Skypeen...
fr: Connexion à Skype en cours...
he: מתחבר ל-Skype...
hr: Povezivanje sa Skype aplikacijom...
hu: Kapcsolódás a skypehoz...
it: Connessione a Skype in corso...
ja: スカイプと接続中です
ka: skaiptan dakavshireba.
lt: Jungiamasi prie Skype...
lv: Savienojas ar skype...
mk: Поврзување со Скајп...
ms: menyambung ke Skype...
pl: Łączenie ze Skype
pt_pt: A ligar ao Skype...
ro: Conectare la Skype
ru: Соединение с Skype...
sl: Povezovanje s Skype-om...
sq: Skype ne lidhje.
sr_la: Povezivanje na Skajp...
tr: Skype'a Bağlanıyor...
uk: З'єднання зі Skype...

source: Failed to initialize output subsystem. The application may not be started. Please contact development team for help.
bg: Грешка при опит за инициализиране на изходната подсистема. Приложението не може да бъде стартирано. Моля свържете се с разработващия екип, за съдействие.
cs: selhal subsystém programu, prosím kontaktujte vývojáře
da: Initialisering af output underrutine mislykkedes. Programmet kan ikke starte. Kontakt venligst udviklerne for at få hjælp.
de: Starten der benötigten Komponente ist fehlgeschlagen. Die Anwendung wird nicht gestartet. Bei Hilfe bitte das Entwicklerteam kontaktieren.
es: falló la inicialización del subsistema de salida. pueda que la aplicación no arranque. por favor, contacta al equipo de desarrollo para obtener ayuda.
fr: L'initialisation de Sortie du sous-système a échoué. L'application ne peut être démarré. En cas de problème, contactez l'équipe de développement pour une aide.
hr: Neuspjela inicijalizacija izlaznog podsustava. Program se ne može pokrenuti. Molimo kontaktirajte razvojni tim za pomoć.
hu: A kimeneti rendszer inicializálása nem sikerült. Az alkalmazás valószínüleg nem indult el. A hiba kijavításához vegye fel a kapcsolatot a fejlesztő csapattal!
it: Inizializzazione Output Subsystem fallita. L'applicazione può non essere stata avviata. In caso di problemi contattare il team di sviluppo.
ja: サブシステムの初期化に失敗しました。アプリケーションが正しく開始できなかった可能性があります。開発チームに連絡してください。
ka: ver moherhda xmis gamosvlis inicializacia. programa ver gaishveba. dahmarebistvis daukavshirdit shemqmnelebis jgufs.
lt: Nepavyko paleisti išvedimo subsistemos. Programa negali būti paleista. Prašome susisiekti su kūrėjais pagalbai gauti.
lv: Neizdevās inicializēt izvades apakšsistēmu. Nav iespējams palaist lietojumprogrammu. Lūdzu sazinieties ar izstrādātājiem
ms: Gagal untuk menginisialisasi subsistem output. Aplikasi ini tidak boleh bermula. Sila hubungi pasukan bantuan pembangunan.
pl: Nie udało się ustawić wyjśćia. program nie może zostać uruchomiony. Prosimy o kontakt z jego autorami.
pt_pt: Falhou o subsistema de output. A aplicação não se iniciou. Contacte os desenvolvedores.
ro: A eşuat iniţializarea subsistemului de ieşire. Aplicaţia nu poate fi pornită. Pentru ajutor, contactaţi echipa dezvoltatorilor.
ru: Невозможно инициализировать подсистему вывода. Приложение не может быть запущено. Для помощи свяжитесь, пожалуйста, с командой разработчиков.
sl: Neuspela inicijalizacija izhodnega podsistema. Program se ne more zagnati. Prosimo vas, da se za pomoč obrnete na razvojni tim
sq: Dështim në inicializimin e nën-sistemit output. programi mund te mos kete startuar. Ju lutemi, kontaktoni grupin e zhvillimit te programit.
sr_la: Nije uspelo uključenje izlaznog podsistema. Program možda neće startovati. Molimo kontaktirajte razvojni tim radi pomoći.
tr: Failed to initialize output subsystem. The application Uygulama başlatılamıyor. Yardım almak için lütfen geliştiricilerle irtibata geçin.
uk: Не вдалося запустити систему виводу. Програма не може стартувати. Будьласка, зверніться по допомогу до команди розробника.

source: Call from %s
bg: Обаждане от %s
cs: hovor od%s
da: Opkald fra %s
de: Gespräch von %s
es: llamada de %s
fr: Appel de %s
he: שיחה מ-%s
hr: Poziv od osobe %s
hu: %s hív
it: Chiamata da %s
ja: %sから着信
ka: shemosuli zari %ssgan
lt: Skambutis nuo kontakto %s
lv: Zvans no %s
ms: Panggilan dari %s
pl: rozmowa od %s
pt_pt: Chamada de %s
ro: Apel de la %s
ru: Звонок от %s
sl: Klic od osebe %s
sq: Thirrje nga %s
sr_la: Poziv od %s
tr: %s adlı kişiden gelen çağrı
uk: Дзвінок від %s

source: Calling %s
bg: Избиране на %s
cs: Volám %s
da: Ringer til %s
de: Gespräch mit %s.
es: llamando a %s
fr: Appel en cours à %s
he: מתקשר ל-%s
hr: Zovem osobu %s
hu: %s hívása
it: sto chiamando %s
ja: %sに発信中
ka: vrekavt %sstan
lt: Skambinama kontaktui %s
lv: Zvana %s
ms: Memanggil %s
pl: dzwonienie do %s
pt_pt: A chamar %s
ro: Apelare %s
ru: идёт вызов %s
sl: Kličem osebo %s
sq: Thirrje me %s
sr_la: Zovem %s
tr: %s adlı kişi aranıyor
uk: додзвін до %s

source: Phone call from %s
bg: Телефонно обаждане от %s
cs: telefonní hovor od%s
da: Telefonopkald fra %s
de: Telefonat von %s
es: llamada telefónica de %s
fr: Appel téléphonique de %s
he: שיחת טלפון מ-%s
hr: Telefonski poziv od kontakta %s
hu: Telefonhívás tőle: %s
it: Chiamata Telefonica proveniente da %s
ja: %sから外線着信
ka: telefonis zari %sssgan
lt: Telefoninis skambutis nuo kontakto %s
lv: Telefona zvans no %s
ms: Panggilan telefon dari %s
pl: Połączenie telefoniczne od %s
ro: Apel telefonic de la %s
ru: Телефонный звонок от %s
sl: Telefonski klic od %s
sq: Thirrje telefonike nga %s
sr_la: Telefonski poziv od %s
tr: %s adlı kişiden bir telefon araması
uk: Skype: пропущенний дзвінок від %s

source: Phone call to %s
bg: Телефонно обаждане до %s
cs: Telefonní hovor %s
da: Telefonopkald til %s
de: Telefonat an %s
es: llamada telefónica a %s
fr: Appel téléphonique à %s
he: שיחת טלפון ל-%s
hr: Telefonski poziv na %s
hu: %s telefonhívása
it: Chiamata Telefonica con %s
ja: %sにスカイプアウト発信中
ka: telefonis zari %sstan
lt: Telefoninis skambutis kontaktui %s
lv: Zvans uz %s telefonu
ms: Panggilan telefon kepada %s
pl: rozmowa telefoniczna do %s
pt_pt: Chamada telefónica para %s
ro: Apel telefonic către %s
ru: Телефонный звонок пользователю %s
sl: Telefonski klic na %s
sq: Thirrje telefonike me %s
sr_la: Telefonski poziv za %s
tr: %s adlı kişiye bir telefon araması
uk: Телефонний дзвінок до %s

source: Call with %s finished, duration %s.
bg: Разговорът с %s приключи, Времетраене %s.
cs: Hovor s %s ukončen trvání %s
de: Gespräch mit %s beendet, Dauer %s.
es: llamada con %s finalizada, duración %s.
fr: Appel avec %s terminé, durée %s
he: שיחה עם %s הסתיימה. משך השיחה %s
hr: Poziv sa kontaktom %s je završen, trajanje %s.
hu: %s hívása befejeződött. Ennek időtartama %s volt.
it: Chiamata con %s terminata, durata %s
ja: %sとの通話が終了しました。通話時間%s
ka: saubari %sstan dasrulebulia, dro %s.
lt: Skambutis su kontaktu %s baigtas, trukmė %s.
lv: Saruna ar %s pabeigta, tās ilgums %s.
ms: Panggilan dengan %s tamat, jangka masa %s .
pl: rozmowa z %s zakończona, długość %s
pt_pt: A chamada com %s terminou, duração %s.
ro: Convorbirea cu %s s-a terminat, a durat %s.
ru: Разговор с %s окончен, продолжительность %s.
sl: Klic z osebo %s je končan, trajanje %s.
sq: Thirrja me %s perfundoi, kohezgjatja %s.
sr_la: Poziv sa %s je završen, trajanje %s.
tr: %s adlı kişiyle olan çağrı bitti, Toplam arama süresi %s.
uk: Розмову з %s завершено, тривалість %s.

source: Calling %s, routing...
bg: Избиране на %s, свързване...
cs: Volám %s směruji
de: Anruf mit %s wird hergestellt...
es: llamando a %s, enrutando...
fr: Appel %s, transmission en cours...
he: מתקשר ל%s, מתחבר...
hr: Zovem kontakta %s, preusmjeravanje...
hu: %s tárcsázása...
it: Chiamata con %s, inoltro in corso...
ja: %sに接続中。相手を探しています。
ka: vrekavt %sstan. vukavshirdebit.
lt: Skambinama %s, priimamas...
lv: Tiek zvanīts %s, uzgaidiet...
ms: memanggil %s, disambungkan...
pl: rozmowa z %s nawiązywanie
pt_pt: A chamar %s, routing...
ro: Apelare %s, transfer...
ru: Идёт вызов %s, дозвон...
sl: Kličem osebo %s, povezovanje...
sq: Thirrje me %s, në nisje...
sr_la: pozivam %s, usmeravanje...
tr: %s ile olan çağrı bağlanıyor...
uk: Виклик %s, йде додзвін...

source: Sorry, call with %s failed
bg: Съжаляваме, разговорът с %s се разпадна
cs: Hovor s %s selhal
de: Entschuldigung, Gespräch mit %s ist fehlgeschlagen!
es: lo sentimos, la llamada con %s falló.
fr: Désolé, appel avec %s échoué
he: סליחה. השיחה עם %s נכשלה.
hr: Nažalost, poziv s kontaktom %s nije uspio
hu: %s hívása sikertelen
it: spiacente, chiamata con %s fallita.
ja: %sへの発信は失敗しました
ka: gvapatiet, saubari %sstan dasrulda shecdomit.
lt: Atsiprašome, paskambinti kontatkui %s nepavyko
lv: Atvainojiet, zvans %s nav izdevies
ms: Maaf, panggilan dengan %s gagal
pl: przepraszamy, rozmowa z %s nieudana
pt_pt: Desculpe, A chamada com %s falhou
ro: Ne pare rău, convorbirea cu %s a eşuat
ru: Извините, вызов %s завершился ошибкой
sl: Na žalost, klic z osebo %s ni uspel
sq: Ndjese, thirrja me %s deshtoi
sr_la: Na žalost poziv sa %s nije uspeo
tr: Üzgünüz, %s ile olan çağrı başarısız oldu
uk: Перепрошуємо, дзвінок до %s завершився помилкою.

source: Call with %s in progress
bg: В разговор с %s
cs: Hovor s %s můžete mluvit
de: Gespräch mit %s läuft...
es: llamada con %s en progreso.
fr: Appel avec %s en cours
he: החלה שיחה עם %s
hr: Poziv s kontaktom %s u tijeku
hu: %s hívása folyamatban
it: Chiamata con %s in corso
ja: %sと通話中
ka: midis saubari %sstan.
lt: Skambutis su kontaktu %s vykdomas
lv: Saruna ar %s
ms: Panggilan dengan %s sedang berlangsung
pt_pt: A chamada com %s está em progresso
ro: Convorbire cu %s în desfăşurare
ru: Идёт разговор с %s
sl: Klic z osebo %s v teku
sq: Thirrja me %s në avancim.
sr_la: Razgovor sa %s je u toku
tr: %s adlı kişiyle olan çağrı bağlanıyor
uk: розмова з %s триває

source: Call with %s on hold
bg: Разговорът с %s е задържан
cs: Hovor s %s zamčen
de: Gespräch mit %s wird gehalten.
es: llamada con %s en espera
fr: Appel avec %s en attente
he: שיחה עם %s בהשהייה
hr: Poziv s kontaktom %s na čekanju
hu: %s hívása tartásban van
it: Chiamata con %s in attesa
ja: %sとの通話を保留しました
ka: saubari %sstan gadasulia meore hasze.
lt: Skambutis su kontaktu %s užlaikomas
lv: Zvans %s aizturēts
ms: Panggilan dengan %s ditahan
pl: rozmowa z %s zawieszona
pt_pt: A chamada com %s está em espera
ro: Convorbire în aşteptare cu %s
ru: Разговор с %s удержан
sl: Klic z osebo %s na čakanju
sq: Thirrja me %s në pritje
sr_la: Poziv sa %s je na čekanju
tr: %s adlı kişiyle olan çağrı beklemede
uk: розмову з %s утримано

source: Missed call from %s
bg: Пропуснато обаждане от %s
cs: chybný hovor od %s
de: Verpasster Anruf von %s.
es: llamada perdida de %s
fr: Appel en absence de %s
he: שיחה שלא נענתה מ-%s
hr: Propušten poziv od kontakta %s
hu: nem fogadott hívás tőle: %s
it: Chiamata persa da %s
ja: %sからの通話が失敗しました
ka: gamotovebuli zari %ssgan
lt: Praleistas skambutis nuo kontakto %s
lv: Nokavēts zvans no %s
ms: Panggilan tidak dijawab dari %s
pl: nieodebrana rozmowa z %s
pt_pt: Chamada perdida de %s
ro: Apel pierdut de la %s
ru: Пропущенный звонок от %s
sl: Neodgovorjen klic od osebe %s
sq: Thirrje e humbur nga %s
sr_la: Propušten poziv od %s
tr: %s adlı kişiden bir cevapsız arama
uk: Skype: пропущенний дзвінок від %s

source: Call refused
bg: Повикването е отхвърлено
cs: Neúspěšný hovor
de: Gespräch wurde abgelehnt.
es: llamada rechazada
fr: Appel refusé
he: השיחה נידחתה.
hr: Poziv odbijen
hu: a hívás elutasítva
it: chiamata rifiutata.
ja: 着信を拒否しました
ka: saubarshi gauqmebulia
lt: Skambutis atšauktas
lv: Zvans noraidīts
ms: Panggilan ditolak
pl: odrzucona rozmowa
pt_pt: Chamada recusada!
ro: Apel respins
ru: В разговоре отказано
sl: Klic je zavrnjen.
sq: Thirrja është refuzuar
sr_la: Poziv odbijen
tr: Çağrı reddedildi
uk: Skype: дзвінок відхилено

source: Call with %s, busy
bg: Разговор с %s, сигнал "заето"
cs: Hovor s %s zaneprázdněn
de: %s befindet sich momentan in einem Gespräch.
es: llamada con %s, ocupado
fr: Appel avec %s, occupé
he: שיחה עם %s, מבצע פעולה
hr: Poziv s kontaktom %s, zauzeto
hu: %s hívása foglalt
it: Chiamata con %s, occupato
ja: %sはビジー状態です
ka: vrekavt %sstan dakavebulia.
lt: Skambutis su kontaktu %s, užima
lv: Zvans %s, aizņemts
ms: Panggilan dengan %s, sibuk
pl: rozmowa z %s zajęte
ro: Convorbire cu %s, ocupat
ru: Вызов %s, занято
sl: Klic z osebo %s, zasedeno
sq: Thirrja me %s e pa mundur, përdoruesi është i zene
sr_la: Poziv sa %s, zauzeto
tr: %s adlı kişiyle olan çağrı meşgul
uk: дзвінок до %s, зайнято

source: Call with %s, cancelled
bg: Разговорът с %s е отменен
cs: Hovor s %s zrušen
de: Gespräch mit %s abgebrochen.
es: llamada con %s, cancelada
fr: Appel avec %s, annulé
he: שיחה עם %s בוטלה.
hr: Poziv s kontaktom %s, otkazano
hu: %s hívása megszakítva
it: Chiamata con %s, annullata
ja: %sへの発信をキャンセルしました
ka: saubari %sstan gaukmebulia.
lt: Skambutis su kontaktu %s, atšauktas
lv: Zvans %s atcelts
ms: Panggilan dengan %s, dibatalkan
pl: rozmowa z %s anulowana
ro: Convorbire cu %s, cananulată
ru: Разговор с %s, отменено
sl: Klic z osebo %s je preklican.
sq: Thirrja me %s e anuluar.
sr_la: Poziv sa %s, je odkazan
tr: %s ile olan çağrı iptal edildi
uk: Виклик %s, відмінено.

source: Call with %s on local hold
bg: Разговорът с %s е задържан от вас
cs: hovor s %s lokálně uzamčen
de: Gespräch mit %s wird gehalten.
es: llamada con %s en espera localmente
fr: Appel avec %s en attente locale
he: שיחה עם %s בהשהייה מקומית
hr: Poziv s kontaktom %s na lokalnom čekanju
hu: %s hívása tartásban van
it: Chiamata con %s messa in attesa da locale
ja: %sとの通話をローカル保留しました
ka: saubari %sstan gadasulia meore hasze lokalurad.
lt: Skambutis su kontaktu %s sulaikytas jūsų
lv: Saruna ar %s lokāli aizturēta
ms: Panggilan dengan %s ditangguhkan
pl: rozmowa z %s zawieszona przez ciebie
ro: Convorbire cu %s în aşteptare locală
ru: Разговор с %s удержан локально
sl: Klic z osebo %s ste dali na čakanje.
sq: Thirrja me %s ne local hold.
sr_la: Ostavili ste %s na čekanje
tr: %s ile olan çağrı yerel beklemede
uk: розмову з %s утримано локально.

source: Call with %s on remote hold
bg: Разговорът с %s е задържан от отсрещната страна
cs: Hovor s %s vzdáleně uzamčen
de: Gespräch mit %s wurde angehalten.
es: llamada con %s en espera remotamente
fr: Appel avec %s en attente à distance
he: שיחה עם %s בהשהייה מרחוק
hr: Poziv s kontaktom %s na udaljenom čekanju
hu: %s tartásba rakta a hívást
it: Chiamata con %s messa in attesa da remoto
ja: %sが通話を保留しました
ka: saubari %sstan gadasulia meore hasze dashorebulad.
lt: Skambutis su kontaktu %s sulaikytas pašnekovo
lv: Saruna ar %s attālināti aizturēta
ms: Panggilan dengan %s ditangguhkan secara remote
pl: rozmowa z %s zawieszona przez rozmówcę
ro: Convorbire cu %s în aşteptare la distanţă
ru: Разговор с %s удержан удалённо
sl: Oseba %s vas je dala na čakanje.
sq: Thirrja me %s ne remote hold.
sr_la: %s vas je ostavio na čekanje
uk: розмову з %s утримано віддаленно.

source: Transferring call to %s
bg: Прехвърляне на разговора към %s
cs: Přenáším hovor %s
de: Gespräch wird zu %s durchgestellt.
es: transfiriendo llamada a %s
fr: Transfert d'appel en cours à %s
he: מעביר את השיחה ל-%s
hr: Prenošenje poziva na kontakta %s
hu: Hívás átirányítása: %s
it: Trasferimento di chiamata su %s in corso
ja: %sに通話を転送中
ka: zaris gadamisamarteba %sstan
lt: Persiunčiamas skambutis kontaktui %s
lv: Pāradresē zvanu uz %s
ms: Memindahkan panggilan kepada %s
pl: przekazywanie rozmowy do %s
ro: Transferarea apelului către %s
ru: Переадресация звонка пользователю %s
sl: Preusmerjanje klica na osebo %s
sq: Thirrja po transferohet tek %s
sr_la: Prebacivanje poziva ka %s
tr: Çağrınız %s adlı kişiye transfer ediliyor
uk: переадресація дзвінка користувачеві %s

source: Call transferred to %s
bg: Разговорът е прехвърлен към %s
cs: hovor přenesen %s
de: Gespräch zu %s durchgestellt.
es: llamada transferida a %s
fr: Appel transféré en cours à %s
he: השיחה הועברה אל %s
hr: Poziv je prenesen na kontakta %s
hu: a hívás átadva a következőnek: %s
it: Chiamata trasferita su %s
ja: %sへの通話転送が完了しました
ka: zari gadamisamartebulia %sstan.
lt: Skambutis persiunčiamas %s
lv: Zvans pāradresēts uz %s
ms: Panggilan dipindahkan kepada %s
pl: rozmowa przekazana %s
ro: Apel transferat către %s
ru: Звонок переадресован пользователю %s
sl: Klic je preusmerjen na osebo %s
sq: Thirrja është transferuar tek %s
sr_la: Poziv prebačen na %s
tr: Çağrınız %s adlı kişiye transfer edildi
uk: дзвінок переадресовано до %s

source: Reason unknown
bg: Неизвестна причина
cs: Neznámý důvod
de: Unbekannter Grund
es: razón desconocida
fr: Raison inconnue
he: סיבה לא ידועה
hr: Razlog nepoznat
hu: Ismeretlen ok.
it: Motivo sconosciuto
ja: 理由不明
ka: mizezi ucnobia
lt: Priežastis nežinoma
lv: Iemesls nav zināms
ms: Alasan yang tidak diketahui
pl: Powód nieznany
ro: Motiv necunoscut
ru: Причина неизвестна
sl: Razlog neznan.
sq: Arsye e pa njohur
sr_la: status nepoznat
tr: Sebep bilinmiyor
uk: Причина невідома

source: Misc error
bg: Разнородна грешка
cs: Všeobecná chyba
de: Anruffehler!
es: error diverso
fr: Erreur divers
he: שגיאת Misc.
hr: Mješovita pogreška
hu: Egyéb hiba
it: Errore
ja: その他のエラー
ka: amoucnobi shecdoma.
lt: Įvairi klaida
lv: Daudzpusēja kļūda
ms: Misc kesalahan
pl: błąd
pt_pt: Erro de mistura
ro: Eroare
ru: Неопределённая ошибка
sl: Raznovrstna napaka.
sq: Gabime të ndryshme
sr_la: Greška razno
uk: Невідома помилка

source: User does not exist
bg: Такъв потребител не съществува
cs: Uživatel neexistuje
da: Bruger findes ikke
de: Benutzer existiert nicht.
es: el usuario no existe
fr: L'utilisateur n'existe pas
he: המשתמש אינו קיים.
hr: Korisnik ne postoji
hu: A felhasználó nem létezik
it: L'utente non esiste
ja: ユーザーが見つかりません
ka: momhmarebeli ar arsebobs
lt: Vartotojas neegzistuoja
lv: Lietotājs neeksistē
ms: Pengguna tidak wujud
pl: Użytkownik nie istnieje.
pt_pt: O Utilizador não existe
ro: Utilizator inexistent
ru: Пользователь не существует
sl: Uporabnik neobstaja.
sq: Përdoruesi nuk ekziston
sr_la: Korisnik ne postoji
tr: Kullanıcı mevcut değil
uk: Користувача не існує
