Repository: Dashboard-X/Skype-Examples
Catalog: SkypeTalking_0.9.6_SRC/SkypeTalking/src/locale/*/LC_MESSAGES/SkypeTalking.po
Languages: bg, cs, da, de, es, fi, fr, he, hr, hu, it, ja, ka, lt, lv, mk, ms, pl, pt_pt, ro, ru, sl, sq, sr_la, tr, uk

source: Displays some basic information about SkypeTalking application, such as current version, copyright details and program web site.
bg: Показва основна информация относно програмата SkypeTalking, като текуща версия, детайли относно авторските права и уеб сайта на програмата.
cs: Zobrazí základní informace o programu, domovská stránka, verzi atd.
da: Viser en række grundlæggende oplysninger om programmet SkypeTalking såsom aktuel version, copyright-detaljer og programmets website.
de: Zeigt Informationen über die SkypeTalking-Anwendung sowie aktuelle Version, Copyright-Details und Projektseite an.
es: muestra información básica de skypeTalking, tales como versión actual, detalles de copiright y página web del programa.
fr: Afficher certaines informations de base sur l'application SkypeTalking tel que le numéro de version actuelle,le détails du copyright et le site Web du programme.
he: מציג מידע בסיסי על Skype talking כמו גירסת התוכנה ועוד.
hr: Prikazuje neke osnovne informacije o SkypeTalking programu, kao što je tekuća inačica, detalji o autorskim pravima i web stranica programa.
hu: Megjelenít néhány információt a SkypeTalkingról. Ide tartozik a program verziója, copyright információk, és a project weboldala.
it: Visualizza alcune informazioni di base sul programma Skypetalking, come il numero di versione, Copyright e il sito web del progetto
ja: 現在のバージョン、著作権の詳細、プロジェクトなどのSkypeTalkingについての基本的な情報を表示します。
lt: Rodo tam tikrą informaciją apie programą SkypeTalking, tokią kaip dabartinę versijos numerį, autorių teises ir programos internetinę svetainę.
lv: Rāda pamatinformāciju par SkypeTalking lietojumprogrammu, tādu kā pašreizējā versija, autortiesību detaļas un programmas mājas lapa.
ms: Menampilkan beberapa maklumat asas tentang SkypeTalking aplikasi, seperti versi sekarang, butiran program hak cipta dan laman web.
pl: Wyświetla podstawowe informacje o Skype Talking takie jak wersja, copyright i strona domowa
pt_pt: Mostra algumas informações básicas sobre o SkypeTalking, como a versão actual, detalhes de direitos autorais e site do programa.
ro: Afişează informaţiile principale despre aplicaţia SkypeTalking, precum versiunea curentă, detaliile despre copyright şi site-ul programului.
ru: показывает общую информацию о программе SkypeTalking, в частности, сведения об авторах и Web-сайте проекта.
sl: prikaže nekatere osnovne informacije o SkypeTalking programu, kot je tekoča različica, podrobnosti o avtorskih pravicah in spletna stran programa.
sq: Shfaq informacione bazë mbi Skypetalking, si versioni actual, autori, etj.
sr_la: Prikazuje neke osnovne informacije o Skypetalking programu, kao što su trenutna verzija, detalji o autorskim pravima i programski web sajt.
tr: SkypeTalking Uygulaması hakkında bazı temel bilgiler gösterir, Örneğin Geçerli sürüm, Telif hakkı detayları ve program websitesi.

source: Quits SkypeTalking application.
bg: Изход от SkypeTalking.
cs: Ukončí program SkypeTalking
de: Beendet die Anwendung SkypeTalking
es: cierra skypeTalking.
fr: Quitter l'application SkypeTalking.
he: סגור את תוכנת Skype Talking.
hr: Napušta SkypeTalking program.
hu: a Skypetalking alkalmazás bezárása
it: Chiude il programma SkypeTalking
ja: SkypeTalkingを終了します。
ka: tishavs programa skypetalkings
lt: Uždaro SkypeTalking programą.
lv: Aizver SkypeTalking.
ms: Memberhentikan aplikasi SkypeTalking.
pl: Wyłącza aplikację Skype Talking
ro: Părăseşte applicaţia SkypeTalking.
ru: Завершает работу SkypeTalking.
sl: Zapušča SkypeTalking program.
sq: Mbyll programin skypetalking.
sr_la: Napusti program Skype talking.
tr: Skype Talking Uygulamasından Çıkar.
uk: вихід з програми SkypeTalking.

source: Silences speech if your speech output is set to SAPI5.
bg: Заглушава речта, ако вашият речев изход е настроен на SAPI5.
cs: Ztiší hlas, pokud je nastavený na Sapi5
da: Slår talen fra, hvis taleoutput er sat til SAPI5.
de: Sprachausgabe ist still, wenn diese auf SAPI5 gesetzt ist.
es: silencia la voz si tu salida de voz está configurada como SAPI5.
fr: Coupe la sortie de la voix si Sapi5 est par défaut.
he: משתיק את הדיבור עם הדיבור מכוון לSapi5
hr: Zaustavlja govor ukoliko je vaš govorni izlaz namješten na SAPI5.
hu: A beszéd elnémítása, ha az alapértelmezett beszédkimenet a Sapi5
it: Silenzia la sintesi Vocale se quella predefinita è Sapi5
ja: 音声出力をSAPI5に設定した場合、サイレンスモードに設定します。
lt: Pritildo kalbą jei jūsų kalbos išvedimas pakeistas į SAPI5.
lv: Apklusina skaņu, ja jūsu runas izvade ir uzstādīta uz SAPI5.
ms: Diamkan suara jika keluaran suara anda ditetapkan ke SAPI5.
pl: Ucisza mowę, jeżeli twoim wyjściem mowy jest SAPI 5
pt_pt: Silencia a voz, se estiver definida para sapi5.
ro: Dezactivează SAPI5, dacă acesta este activ.
ru: Останавливает речь, если она выводится на SAPI5-синтезатор.
sl: Zaustavlja govor, v kolikor je vaš govorni izhod nastavljen na SAPI5.
sq: Pushon zërin, nese sintetizator i zerit tuaj output është Sapi5.
sr_la: Ućutkajte govor ako je izlazna govorna jedinica podešena na SAPI 5.
tr: Eğer ses çıkışınız SAPI5'e ayarlıysa Konuşmayı susturur.

source: on
bg: Включено
cs: Zapnuto
da: til
de: eingeschaltet
es: activo
fr: Actif
he: פעיל
hr: uključeno
hu: bekapcsolva
it: Attivo
ja: オン
ka: chartulia
lt: įjungtas
lv: ieslēgts
ms: buka
pl: włączone
pt_pt: Ligado
ro: activ
ru: Включено
sl: vključeno
sq: aktivizuar
sr_la: uključeno
tr: Açık
uk: Ввімкнено

source: off
bg: Изключено
cs: Vypnuto
da: fra
de: ausgeschaltet
es: inactivo
fr: Inactif
he: כבוי
hr: isključeno
hu: kikapcsolva
it: Disattivo
ja: オフ
ka: gamortulia
lt: išjungtas
lv: izslēgts
ms: tutup
pl: wyłączone
pt_pt: Desligado
ro: inactiv
ru: Выключено
sl: izključeno
sq: çaktivizuar
sr_la: isključeno
tr: Kapalı
uk: Вимкнено

source: Ignore Skype events %s.
bg: Игнорирането на Скайп събитията е %s.
cs: Ignorovat Skype události %s.
de: Skype-Ereignisse ignorieren %s.
es: ignorar eventos de skype %s.
fr: Ignorer Evénements Skype %s
he: התעלם מאירועי Skype %s
hr: Ignoriraj Skype događaje %s
hu: skype események bemondása %s
it: Ignora Eventi Skype %s
ja: スカイプイベント無視：%s
lt: Ignoruoti Skype įvykius %s.
lv: Ignorēt skype notikumus %s
ms: Abaikan peristiwa skype %s.
pl: Ignoruj zdarzenia w Skype %s
ro: Ignoră evenimentele Skype %s.
ru: Игнорировать события Skype %s.
sl: Ignoriraj Skype dogodke %s
sq: Nuk njofton për eventet Skype %s.
sr_la: Ignoriši Skajp događaje %s.
tr: Skype olaylarını yoksay %s.

source: Toggles ignoring of all Skype events. If turned on, SkypeTalking will ignore all Skype events and will not speak nor record them.
bg: Превключва игнорирането на всички Скайп събития. Ако е включено, SkypeTalking ще игнорира и няма нито да прочита, нито да записва Скайп събитията.
cs: Přepíná mezi zapínáním a vypínáním Skype událostí. pokud vypnuto, nejsou hlášeny žádné události
da: Slår ignorering af alle Skype events til og fra. hvis denne funktion er slået til, ignorerer SkypeTalking alle Skype begivenheder og vil hverken annoncere dem eller gemme dem.
de: Schaltet alle Skype-Ereignisse ein oder aus. Falls aktiviert, werden alle Skype-Ereignisse nicht mehr angesagt.
es: cambia la ignorancia de todos los eventos de skype. si se activa, skypeTalking ignorará todos los eventos.
fr: Basculer activer ou désactiver pour ignorer tous les événements de Skype. Lorsqu'il est activé, SkypeTalking peut pas annoncer ni enregistrer les événements Skype.
he: משנה את ההגדרה עבור הקראת אירועי Skype. אם האפשרות פעילה, לא יוקראו אירועי Skype.
hr: Naizmjence uključuje ignoriranje svih Skype događaja. Ukoliko je uključeno, SkypeTalking će ignorirati sve događaje i neće ih izgovarati niti bilježiti.
hu: A Skype események bemondásának ki-be kapcsolása. Ha be van kapcsolva, a Skype minden eseményt bemond.
it: Attiva o disattiva la funzione Ignora Eventi Skype. Se attivata, Skypetalking non annuncerà né registrerà alcun evento skype.
ja: すべてのスカイプイベントを無視するかどうかをトグルで切り替えます。オンに設定した場合、SkypeTalkingはすべてのイベントを無視し、音声出力も行いません。
lt: Keičia visų Skype įvykių ignoravimą. Jei įjungta, SkypeTalking ignoruos visus Skype įvykius ir neskaitys ir neįrašys jų.
lv: Slēdzis visu Skype notikumu ignorēšanai. Ja tas ieslēgts, SkypeTalking ignorēs visus Skype notikumus, nenosauks un neierakstīstos.
ms: Menampilkan mengabaikan semua peristiwa Skype. Jika diaktifkan, SkypeTalking akan mengabaikan semua peristiwa Skype dan tidak akan menampilkan atau merakamkannya.
pl: Przełącza ignorowanie zdarzeń w Skype, jeśli jest włączone Skype Talking nie będzie informował, ani rejestrował zdarzeń
pt_pt: Alterna entre ignorar todos os eventos do Skype. Se estiver ativado, o SkypeTalking irá ignorar todos os eventos do Skype e não falará nem gravará nenhum deles.
ro: Comută, între activ şi inactiv, ignorarea tuturor evenimentelor Skype.
ru: Включает и выключает игнорирование событий. Если этот режим включён, SkypeTalking не будет сообщать ни о каких событиях skype, а также не будет их записывать.
sl: izmenično vključi in izključi ignoriranje vseh Skype dogodkov. V kolikor je ignoriranje gododkov vključeno, bo SkypeTalking ignoriral vse dogodke in jih ne bo izgovarjal, niti jih ne bo beležil.
sq: Aktivizon ose çaktivizon mosnjoftimin e të gjitha evenimenteve skype. Nëse vendoset On, Skypetalking nuk do t'u njoftoje për asnjë eveniment te programit Skype.
sr_la: Uključivanje i isključivanje svih skajp događaja. Ako je uključeno, Skypetalking će ignorisati sve skajp događaje Niti će ih izgovarati niti snimati.
tr: Skype olaylarının yoksayılmasıyla ilgili ayarları açar. Eğer açıksa, SkypeTalking Skype olaylarını anons etmez ve kaydetmez.

source: Key describer %s.
bg: Описването на командите е %s.
cs: Popis kláves %s.
da: Tastaturbeskrivelse %s.
de: Tastaturhilfe %s.
es: descriptor de teclas %s
fr: Aide commandes clavier %s
he: תיאור מקשים %s
hr: Opis tipaka %s.
hu: %s billentyű TANÍTÓ
it: Aiuto comandi tastiera %s
ja: キー説明：%s
ka: %s-is gilakebis agcera.
lt: Klavišo aprašymas %s.
lv: Taustiņu aprakstītājs %s.
ms: Kunci pendeskripsi %s.
pl: Pomoc klawiatury %s
pt_pt: Descritor de teclas %s
ro: Descrierea combinaţiilor de taste %s.
ru: Описание клавиш %s.
sl: Opis tipk %s.
sq: Njofton per tastet perkatese %s.
sr_la: Opis tastera %s.
tr: Tuş tanıtıcı %s.

source: Toggles on or off key describer. When turned on, it will describe a command associated with SkypeTalking keystroke being pressed.
bg: Включва или изключва описването на командите. Когато е включено, то ще описва всяка натисната клавишна команда асоциирана със SkypeTalking.
cs: Přepíná mezi zapínáním popisu klávesových zkratek. Pokud zapnuto, program ohlásí příkaz ke klávesové zkratce
da: Slår tastaturhjælp til og fra. Når denne funktion er slået til, oplæses beskrivelsen af den SkypeTalking genvejstast, der trykkes.
de: Schaltet die Tastaturhilfe ein oder aus. Bei eingeschaltetem Modus wird die betätigte Tastenkombination beschrieben.
es: activa o desactiva el descriptor de teclas. cuando se active, describirá un comando asociado con la tecla rápida que se presióne
fr: Basculer l'aide du clavier. Lorsqu'elle est activée, va décrire la fonction de la commande associée à la combinaison de touches que on vient justement de pressées
he: משנה את ההגדרה עבור תיאור מקשים. אם האפשרות פעילה, התוכנה תקריא כל פקודה כשתקישו את צירוף המקשים שלה
hr: Naizmjence uključuje ili isključuje opis tipaka. Kada je uključeno, bit će opisana naredba povezana sa pritisnutim SkypeTalking tipkovnim prečacom.
hu: Be és kikapcsolja a billentyűzet tanítót. Ha bekapcsolja, meghallgathatja a SkypeTalking billentyűparancsainak részletes leírását
it: Attiva o disattiva l'aiuto tastiera. Quando è attivato, verrà descritta la funzione del comando associato alla combinazione di tasti appena premuta
ja: キー説明のOn/Offを切り替えます。Onに設定した場合、SkypeTalkingに割り当てられたキーを押すと、そのコマンドの説明を行います。
lt: Įjungia arba išjungia klavišo aprašymus. Kai įjungta, nupasakos komandą, kuri susieta su SkypeTalking klavišais, kurie buvo paspausti.
lv: Slēdzis taustiņu aprakstīšanai. Ieslēgts tas nosauks nospiestajai taustiņu kombinācijai atbilstošo SkypeTalking komandu.
ms: Memaparkan atau mematikan pendeskripsi kunci. Ketika dihidupkan, ia akan menjelaskan sebuah arahan yang berkaitan dengan SkypeTalking keystroke apabila ditekan.
pl: Włącza lub wyłącza pomoc klawiatury Skype Talking. Jeśli jest włączona będzie informował o działaniu naciśniętego skrótu klawiszowego
pt_pt: Liga e desliga o descritor de teclas. Quando ligado, ele irá descrever um comando associado às teclas pressionadas.
ro: Comută, între activ şi inactiv, descrierea combinaţiilor de taste.
ru: Включает и выключает режим описания клавиш. Когда он включён, SkypeTalking будет описывать команду по нажимаемой вами комбинации клавиш.
sl: Izmenično vključi in izključi opis tipk. Ko je vključeno, bo opisan ukaz povezan s pritisnjeno SkypeTalking tipkovno bližnjico.
sq: Aktivizon ose çaktivizon përshkrimin e tasteve. Nëse vendoset on, do të njoftoheni mbi kombinimin e tasteve përkatës të programit Skype.
sr_la: Uključuje i isključuje opis tastera. Kad je uključen, opisaće komandu koja je povezana sa Skypetalking prečicom koju pritisnete.
tr: Tuş tanıtıcının açılıp kapanmasıyla ilgili ayarları açar. Açık olduğunda, SkypeTalking için tasarlanmış kısayol tuşlarının ne işe yaradığını gösterir.

source: Change the Skype online status for the current user on the fly.
bg: Бърза промяна на вашия Скайп статус.
cs: Změní Skype stav
da: Foretager løbende ændring af aktuelle brugers Skype online-status.
de: Wechselt den Skype-Status für den aktuellen Benutzer.
es: cambia el estado en línea del usuario actual al vuelo.
fr: Changer le statut Skype connecté de l'utilisateur actuel à la voler.
he: שנה את הסטטוס עבור המשתמש הנוכי תוך כדי עבודה
hr: Promjena korisnikovog Skype statusa veze prilikom rada.
hu: Vált a különböző jelenléti állapotok között. A kiválasztott állapot egy másodperc után lép életbe.
it: Commuta al volo il proprio stato su Skype
ja: 現在のユーザの状態を切り替えます。
lt: Keisti šio vartotojo Skype prisijungimo būseną bet kada.
lv: Mainīt Skype tiešsaistes statusu pašreizējam lietotājam.
ms: Mengubah status Skype talian bagi pengguna saat ini on the fly.
pl: W locie zmienia status aktualnie zalogowanego użytkownika
pt_pt: Altera o estado do utilizador.
ro: Schimbă rapid statutul utilizatorului curent.
ru: Переключает текущий статус пользователя в skype на лету.
sl: Sprememba uporabnikovega Skype stanja v času dela.
sq: Ndryshon me shpejtësi statusin e përdoruesit.
sr_la: Leteći menja stanje korisnika na skajpu.
tr: O anda oturumu açık olan kullanıcının durumunu Skype penceresini açmadan değiştirir.

source: Checks for new versions or updates of SkypeTalking application.
bg: Проверява за нови версии или обновления на SkypeTalking.
cs: Kontroluje nebo aktualizuje nové verze programu Skypetalking
da: Tjekker for nye versioner eller opdateringer af SkypeTalking programmet.
de: Sucht nach neuen SkypeTalking-Versionen oder aktualisiert ggf. die Anwendung.
es: comprueba nuevas versiones o actualizaciones de skypeTalking.
fr: Vérifier s'il ya des nouvelles versions ou mises à jour pour l'application SkypeTalking.
he: בודק האם קיימים עדכונים עבור תוכנת Skype Talking
hr: Provjerava ima li novih inačica ili nadogradnji SkypeTalking programa.
hu: A SkypeTalking program frissítéseinek vagy új verzióinak keresése
it: Controlla se esistono nuove versioni o aggiornamenti per SkypeTalking
ja: SkypeTalkingの新しいバージョンがないか、オンラインで確認します。
ka: amocmebs ganahlebebs an skypetalkingis ahal versiebs.
lt: Tikrina naują versiją arba atnaujina SkypeTalking programą.
lv: Pārbauda jaunas versijas vai atjauninājumus lietojumprogrammai Skypetalking.
ms: Periksa untuk versi terbaru atau kemaskini perisian SkypeTalking.
pl: Sprawdza czy jest nowa wersja bądź aktualizacja programu Skype Talking
pt_pt: Procura por novas versões ou actualizações do skypetalking.
ro: Verifică pentru o versiune nouă a aplicaţiei SkypeTalking.
ru: Проверяет на наличия обновлений и новых версий SkypeTalking.
sl: Preverja, če so na voljo novejše različice programa.
sq: Kontrollon në kërkim të një versioni të ri, ose azhornim të Skypetalking.
sr_la: Proverava ima li nove verzije ili nadogradnje za Skypetalking program.
tr: SkypeTalking uygulamasının yeni sürüm güncellemelerini kontrol eder.
uk: Перевірити наявність нових версій або оновлень програми SkypeTalking.

source: Reports the current user Mood Text. If pressed twice, calls a function to change your Mood Text.
bg: Прочита Скайп настроението на потребителя. Ако бъде натисната двукратно, извиква функция за промяна на Скайп настроението.
cs: Hlásí aktuální text o náladě. Pokud stisknuto dvakrát, můžete zadat text o náladě
da: Oplæser den aktuelle brugers humørbesked. Hvis den trykkes to gange, aktiveres funktionen til ændring af humørbesked.
de: Spricht den Statustext des aktuellen Nutzers. Bei zwei Mal drücken können Sie den Text bearbeiten oder entfernen.
es: informa el mensaje de humor del usuario actual. si se presiona dos veces, invoca una función para cambiar tu mensaje de humor.
fr: Annoncer votre message d'humeur, s'il y a un . Si l'on appuie deux fois, il va ouvrir une boîte de dialogue vous permettant de saisir un nouveau message d'humeur . Entrez ensuite votre texte et appuyez sur Entrée pour confirmer.
he: מקריא את הודעת המצב הנוכחית.
hr: Izgovara tekst raspoloženja za trenutnog korisnika. Ukoliko se pritisne dvaput, poziva funkciju za promjenu vašeg teksta raspoloženja.
hu: Bemondja az aktuális hangulatot. Kétszer gyorsan megnyomva előhoz egy ablakot, ahol módosíthatja a sajátját.
it: annuncia il proprio messaggio d'umore, ammesso che ve ne sia uno impostato. Se premuto due volte, aprirà una finestra di dialogo permettendo l'immissione di un nuovo messaggio d'umore. Digitare quindi il testo desiderato e premere invio per confermare.
ja: 現在のユーザのムードメッセージを出力します。2回連続で押すと、ムードメッセージの変更画面を呼び出します。
lt: Perskaito dabartinio vartotojo nuotaikos žinutę. Jei paspausite du kartus, iškviesite funkciją, su kuria galėsite pakeisti nuotaikos tekstą.
lv: Paziņo šī lietotāja garastāvokļa tekstu. Nospiežot divreiz, ļauj mainīt jūsu garastāvokļa tekstu.
ms: melaporkan Mood Mesej pengguna yang terkini. Jika ditekan dua kali, arahan telah diberi untuk mengubah Mood Mesej anda.
pl: Informuje o obecnym opisie, wciśnięty dwa razy wywołuje funkcję zmiany opisu
pt_pt: Informa o utilizador sobre o seu texto de estado atual. Se pressionada duas vezes, chama uma função para alterar o seu texto de estado.
ro: Raportează textul care exprimă starea de spirit a utilizatorului curent. Dacă o apăsaţi, de două ori, apelează funcţia de schimbare a acestui text.
ru: сообщает индикатор настроения пользователя. Если нажать дважды, выводит диалог смены индикатора настроения.
sl: Izgovarja vaše trenutno besedilo razpoloženja. V kolikor to kombinacijo pritisnete 2 krat, prikličete funkcijo za spremembo besedila.
sq: Tregon cili është mesazhi personal. nëse ky kombinim tastesh shtypet dy herë të jep mundësinë per ta ndryshuar atë.
sr_la: Izveštava o trenutnom tekstu raspoloženja. Ako se pritisne dva puta pokreće dijalog za promenu teksta raspoloženja.
tr: Geçerli ifade mesajınızı rapor eder, Eğer komuta iki kez basarsanız Yeni bir ifade mesajı yazabileeceğiniz vir dialog açar.

source: Reports the current user online status. If pressed twice, calls a function to report the Skype credit balance for the current user.
bg: Съобщава текущия Скайп статус на потребителя. Ако бъде натисната двукратно, извиква функция за съобщаване на текущия Скайп кредитен баланс.
cs: Hlásí aktuální stav uživatelského stavu. Pokud stisknuto dvakrát, hlásí skype kredit
da: Oplæser den aktuelle online status. Hvis den trykkes to gange, aktiveres funktionen til aflæsning af den aktuelle Skype saldo for brugeren.
de: Spricht den aktuellen Skype-Status des Nutzers. Bei zwei Mal drücken wird das verbleibende Skype-Guthaben angesagt.
es: informa el estado del usuario actual. si se presiona dos veces, invoca una función para informar el saldo de crédito para el usuario actual.
fr: Annoncer le statut de l'utilisateur actuel. Si l'on appuie deux fois, une fonction de rappel qui vous informera de vos crédits Skype.
he: מקריא את הסטטוס הנוכחי של המשתמש.אם צירוף זה יוקש פעמים, התוכנה תקריא את מצב הSkype Credit של המשתמש.
hr: Izgovara korisnikov trenutni status veze. Ukoliko se pritisne dvaput, poziva funkciju za provjeru trenutnog iznosa na Skype kreditu korisnika.
hu: Bemondja az aktuális jelenléti állapotot. Kétszer gyorsan lenyomva a Skype egyenlegét hallgathatja meg.
it: Annuncia lo stato dell'utente. Se premuto due volte, verrà richiamata una funzione che informerà l'utente circa il proprio credito Skype.
ja: 現在のユーザのステータスを読み上げます。2回押すと、スカイプクレジットの残高を表示します。
lt: Perskaito dabartinio vartotojo prisijungimo būseną. Jei paspausite du kartus, iškviesite fuknciją, kuri perskaitys šio vartotojo Skype kreditų likutį.
lv: Paziņo pašreizējā lietotāja tiešsaistes statusu. Nospiežot divreiz, izsauc funkciju šī lietotāja Skype kredīta bilances paziņošanai.
ms: Laporan status pengguna dalam talian. Jika ditekan dua kali, panggilan fungsi untuk melaporkan baki Skype kredit bagi pengguna saat ini.
pl: Informuje o obecnym statusie, wciśnięty dwa razy informuje o stanie konta
pt_pt: Informa o estado do utilizador. Se pressionada duas vezes, chama uma função para informar o crédito Skype.
ro: Raportează statutul utilizatorului curent. dacă o aăpăsaţi, de două ori, apelează funcţia care raportează creditul Skzpe al utilizatorului.
ru: Сообщает текущий статус пользователя в Skype. Если нажать дважды, сообщает количество денег на Skype-счёте пользователя.
sl: Izgovarja trenutno uporabnikovo stanje zveze. V kolikor se ta kombinacija pritisne dva krat, prikliče funkcijo za preverjanje trenutnega zneska na uporabnikovem Skype kreditu.
sq: Njofton statusin e përdoruesit online. Nëse ky kombinim tastesh shtypet dy herë të jep mundësinë për t'u informuar mbi kreditin Skype të mbetur.
sr_la: Izveštava o trenutnom statusu veze . Ako se pritisne dva puta, izveštava o trenutnom iznosu skajp kredita korisnika.
tr: O anda oturumu açık olan kullanıcının çevrimiçi durumunu rapor eder, aynı komuta iki kez basıldığında yine geçerli oturum kullanıcısının Skype Kredi bakiyesini anons eder.
