Repository: Dashboard-X/Skype-Examples
Catalog: SkypeTalking_0.9.6_SRC/SkypeTalking/src/locale/*/LC_MESSAGES/SkypeTalking.po
Languages: bg, cs, da, de, es, fi, fr, he, hr, hu, it, ja, ka, lt, lv, mk, ms, pl, pt_pt, ro, ru, sl, sq, sr_la, tr, uk

source: Profile Viewer for %s (%s)
bg: Показване на профила на %s (%s)
cs: Prohlížeč profilu %s (%s)
da: Profil Viser for %s (%s)
de: Profilanzeige: %s (%s)
es: visor de perfil de %s (%s)
fi: Profiilinkatselu - käyttäjä %s (%s)
fr: Visionneuse de Profil pour %s (%s)
he: מציג פרופיל עבור %s (%s)
hr: Preglednik profila za osobu %s (%s)
hu: adatlap megjelenítő %s (%s)
it: Visualizzazione profilo di %s (%s)
ja: %s(%s)のプロフィール表示
ka: profilis nahva %s (%s)
lt: %s (%s) profilis
lv: Profila apskate %s %s
mk: Прегледувач на профилот за %s (%s)
ms: Profil Viewer untuk %s (%s)
pl: Podgląd profilu dla %s (%s)
pt_pt: Visualizador de Perfil para %s (%s)
ro: Vizualizator de profil pentru %s (%s)
ru: Просмотр профиля %s (%s)
sl: Preglednik profila za osebo %s (%s)
sq: Vizuesi i profilit për %s (%s)
sr_la: Pregledač profila za %s (%s)
tr: %s için Profil görüntüleyicisi %s
uk: Перегляд профіля %s (%s)

source: Skype name:
bg: Скайп име:
cs: Skype jméno:
da: Skypenavn:
es: nombre de usuario:
fi: Skype-nimi:
fr: Nom Skype:
he: שם Skype
hr: Skype ime:
hu: skypenév:
it: Nome Skype:
ja: スカイプ名：
ka: saheli skypeshi
lt: Skype vardas:
lv: Lietotājvārds:
mk: Корисничко име за Скајп:
ms: Nama Skype:
pl: nazwa użytkownika Skype:
pt_pt: Nome Skype:
ro: Utilizator Skype:
ru: Имя в Skype:
sl: Skype ime:
sq: Emri skype:
sr_la: Skajp ime:
tr: Skype Adı:
uk: Ім'я у Skype:

source: Full name:
bg: Пълно име:
cs: Celé jméno:
da: Fulde navn:
de: Angezeigter Name:
es: nombre completo:
fi: Koko nimi:
fr: nom et prénom:
he: שם מלא
hr: Ime i prezime:
hu: teljes név:
it: Nome e Cognome
ja: フルネーム：
ka: mtliani saheli
lt: Vardas, pavardė:
lv: Pilns vārds:
mk: Полно име:
ms: Nama penuh:
pl: imię i nazwisko:
pt_pt: Nome completo
ro: Numele întreg:
ru: Полное имя:
sl: Ime in priimek:
sq: Emër dhe mbiemër:
sr_la: Puno ime i prezime:
tr: Tam adı:
uk: Повне ім'я:

source: Mood:
bg: Настроение:
cs: Text zprávy o náladě:
da: Humør:
de: Statustext:
es: humor:
fi: Tunnelma:
fr: Humeur:
he: הודעת מצב
hr: Raspoloženje:
hu: hangulat
it: Umore:
ja: ムード：
ka: ganckobileba
lt: Nuotaika:
lv: Garastāvoklis:
mk: Расположение:
pl: opis:
pt_pt: Estado:
ro: Textul care exprimă starea de spirit:
ru: Настроение:
sl: Raspoloženje:
sq: Mesazhi personal:
sr_la: način:
tr: İfade mesajı:
uk: Настрій:

source: Birth date:
bg: Рождена дата:
cs: Datum narození:
da: Fødselsdag:
de: Geburtstag:
es: cumpleaños:
fi: Syntymäpäivä:
fr: Date de naissance:
he: תאריך לידה
hr: Datum rođenja:
hu: születési idő:
it: Data di Nascita:
ja: 誕生日：
ka: dabadebis tarigi
lt: Gimimo data:
lv: Dzimšanas datums:
mk: Роденден:
ms: Tarikh lahir:
pl: data urodzenia:
pt_pt: Data de nascimento
ro: Zi de naştere:
ru: Дата рождения:
sl: Datum rojstva:
sq: Data e lindjes:
sr_la: Rođendan:
tr: Doğum Tarihi:
uk: Дата народження:

source: Gender:
bg: Пол:
cs: Pohlaví:
da: Køn:
de: Geschlecht:
es: género:
fi: Sukupuoli:
fr: Sexe:
he: מין
hr: Spol:
hu: nem:
it: Sesso:
ja: 性別：
ka: skesi
lt: Lytis:
lv: Dzimums:
mk: Пол:
ms: Jantina:
pl: Płeć
pt_pt: Género:
ro: Genul:
ru: пол:
sl: Spol:
sq: Gjinia:
sr_la: Pol:
tr: Cinsiyet:
uk: Стать:

source: Male
bg: Мъжки
cs: Muž
da: Mand
de: Männlich
es: hombre.
fi: mies
fr: Masculin
he: זכר
hr: Muško
hu: férfi
it: Maschio
ja: 男性
ka: mamakaci
lt: Vyras
lv: Vīrietis
mk: Машки
ms: Lelaki
pl: mężczyzna
pt_pt: Masculino
ro: Bărbat
ru: Мужской
sl: Moški
sq: Mashkull
sr_la: muški
tr: Erkek
uk: Чоловіча

source: Female
bg: Женски
cs: Žena
da: Kvinde
de: Weiblich
es: muger.
fi: nainen
fr: Féminin
he: נקבה
hr: Žensko
hu: nő
it: Femmina
ja: 女性
ka: dedakaci
lt: Moteris
lv: Sieviete
mk: Женски
ms: Perempuan
pl: Kobieta
pt_pt: Feminino
ro: Femee
ru: Женский
sl: Ženska
sq: Femër
sr_la: ženski
tr: Kadın
uk: Жіноча

source: Language:
bg: Говорим език:
cs: Jazyk:
da: Sprog:
de: Sprache:
es: idioma:
fi: Kieli:
fr: Langue:
he: שפה
hr: &Jezik:
hu: nyelv:
it: Lingua
ja: 言語：
ka: ena
lt: Kalba:
lv: Valoda:
mk: Јазик:
ms: Bahasa:
pl: język:
pt_pt: Idioma:
ro: Limba:
ru: Язык:
sl: &Jezik:
sq: Gjuha:
sr_la: Jezik:
tr: Dil:
uk: Мова:

source: Location:
bg: Местоположение:
cs: Umístění:
da: Sted:
de: Wohnort:
es: ubicación:
fi: Sijainti:
fr: Lieu:
he: מיקום
hr: Mjesto boravka:
hu: lakóhely:
it: Luogo:
ja: 場所：
ka: samkofeli adgili
lt: Vieta:
lv: Atrašanās vieta:
mk: Место:
ms: Lokasi:
pl: miejsce zamieszkania:
pt_pt: Localização:
ro: Locaţia:
ru: Местоположение:
sl: Mesto prebivališča:
sq: Vendndodhja:
sr_la: Područje:
tr: Konum:
uk: Місцезнаходження:

source: Home phone:
bg: Домашен телефон:
cs: Domácí telefon:
da: Hjemmetelefon:
de: Zuhause:
es: teléfono residencial:
fi: Kotipuhelin:
fr: Téléphone de la maison:
he: מספר טלפון בבית
hr: Telefon kod kuće:
hu: vezetékes telefonszám
it: Telefono di casa:
ja: 自宅電話：
ka: sahlis telefoni
lt: Namų telefonas:
lv: Mājas telefons:
mk: Домашен телефон:
ms: Telefon rumah:
pl: telefon domowy:
pt_pt: Telefone de casa:
ro: Telefonul de acasă:
ru: Домашний телефон:
sl: Domači telefon:
sq: Numër telefoni i shtëpisë:
sr_la: Kućni telefon:
tr: Ev telefonu:
uk: Домашній телефон:

source: Office phone:
bg: Служебен телефон:
cs: Telefon do kanceláře:
da: Arbejdstelefon:
de: Büro:
es: teléfono de oficina:
fi: Työpuhelin:
fr: Téléphone du bureau:
he: מספר טלפון במשרד
hr: Telefon na poslu:
hu: munkahelyi telefonszám
it: Telefono ufficio:
ja: 会社電話：
ka: ofisis telefoni
lt: Darbo telefonas:
lv: Darba telefons:
mk: Телефон на работа:
ms: Telefon pejabat:
pl: telefon służbowy
pt_pt: Telefone do trabalho:
ro: Telefonul de la birou:
ru: Рабочий телефон:
sl: Službeni telefon:
sq: Numër telefoni i zyrës:
sr_la: Kancelarijski telefon:
tr: İş Telefonu:
uk: Робочий телефон:

source: Mobile phone:
bg: Мобилен телефон:
cs: Mobilní telefon:
da: Mobil:
de: Handy:
es: teléfono móvil:
fi: Matkapuhelin:
fr: Téléphone portable:
he: מספר טלפון נייד
hr: Mobitel:
hu: mobil telefonszám:
it: Cellulare:
ja: 携帯電話：
ka: mobiluri telefoni
lt: Mobilusis telefonas:
lv: Mobīlais telefons:
mk: Мобилен телефон:
ms: Telefon mudah alih:
pl: telefon komórkowy:
pt_pt: Telemóvel:
ro: Telefonul mobil:
ru: Мобильный телефон:
sl: Mobilni telefon:
sq: Numri i telefonit celular:
sr_la: Mobilni telefon:
tr: Cep Telefonu
uk: Мобільний телефон:

source: Home page:
bg: Уеб страница:
cs: Domovská stránka:
da: Hjemmeside:
es: página web:
fi: Kotisivu:
fr: Page web:
he: דף ביית
hr: Početna stranica:
hu: honlap:
ja: ホームページ：
ka: saiti
lt: Internetinė svetainė:
lv: Mājas lapa:
mk: Вашата веб-страница:
ms: Lanam web:
pl: strona:
pt_pt: Página pessoal:
ro: Pagina de Internet:
ru: Web-сайт:
sl: Domača stran:
sr_la: Početna stranica:
tr: Web Sayfası:
uk: Домашня сторінка:

source: About me:
bg: Представяне:
cs: O programu:
da: Om mig:
de: Über mich:
es: acerca de mí:
fi: Tietoa minusta:
fr: A propos de moi:
he: אודותי:
hr: O meni:
hu: magamról
it: Informazioni su di me:
ja: 私について：
ka: chems shesaheb
lt: Apie mane:
lv: Par mani:
mk: За мене:
ms: Mengenai saya:
pl: o mnie:
pt_pt: Sobre mim:
ro: Despre mine:
ru: Обо мне:
sl: O meni:
sq: Rreth meje:
sr_la: O meni:
tr: Hakkımda:
uk: Про мене:

source: Number of contacts:
bg: Брой абонати:
cs: Počet kontaktů:
da: Antal kontaktpersoner:
de: Anzahl der Kontakte:
es: número de contactos:
fi: Yhteystietojen määrä:
fr: Numéro de contacts:
he: מספר אנשי קשר:
hr: Broj kontakata:
hu: ismerősök száma:
it: Numero di contatti:
ja: コンタクト数：
ka: kontaktebis richvi
lt: Kontaktų skaičius:
lv: Kontaktu skaits:
mk: Број на контакти:
ms: Jumlah kenalan:
pl: liczba znajomych:
pt_pt: Número de contactos:
ro: Numărul contactelor:
ru: Число контактов:
sl: Število stikov:
sq: Numri i kontakteve:
sr_la: Broj kontakata:
tr: Listesindeki kişi Sayısı:
uk: Кількість контактів:

source: This user is not authorized to contact me.
bg: Този потребител не е упълномощен да се свързва с мен.
cs: Tento uživatel není autorizován aby mě mohl kontaktovat.
da: Denne bruger er ikke godkendt til at kontakte mig.
de: Dieser Benutzer ist zum Kontaktieren nicht für mich autorisiert.
es: este usuario no está autorizado para contactarme.
fr: Cet utilisateur n'est pas autorisé à me contacter.
he: מנוי זה אינו מורשה ליצור איתי קשר.
hr: Ovaj korisnik nije autoriziran da me može kontaktirati.
hu: Ez a felhasználó nincs hitelesítve a kapcsolatfelvételhez.
it: Questo utente non è autorizzato a contattarmi.
ja: このユーザは私にコンタクトするための認証が行われていません。
ka: es momhmarebeli ar aris avtorizirebuli chemtan sasaubrod.
lt: Vartotojas nėra patvirtintas ir negali man parašyti.
lv: Šis lietotājs nav autorizēts, lai kontaktētu ar mani.
ms: pengguna ini tidak dibenarkan untuk menghubungi saya.
pl: Ten użytkownik nie jest autoryzowany, by kontaktować się ze mną
pt_pt: Este utilizador não está autorizado a contactar-me
ro: Acest utilizator nu este autorizat să mă contacteze.
ru: Этот пользователь не авторизован для контакта со мной.
sl: Ta uporabnik ni potrjen, da bi me lahko kontaktiral.
sq: Ky përdorues nuk është i autorizuar të më kontaktojë.
sr_la: Ovom korisniku nije dozvoljeno da me kontaktira.
tr: Henüz benimle iletişim kurma izni yok.
uk: Цей користувач не авторизований, щоб контактувати зі мною.

source: This user is blocked.
bg: Този потребител е блокиран.
cs: Tento uživatel je blokován.
da: Denne bruger er blokeret.
de: Dieser Benutzer ist blockiert.
es: este usuario está bloqueado.
fr: Cet utilisateur est bloqué.
he: מנוי זה חסום.
hr: Ovaj korisnik je blokiran.
hu: Ez a felhasználó blokkolva.
it: Questo utente risulta bloccato.
ja: このユーザはブロックされています。
ka: es momhmarebeli dablokilia.
lt: Vartotojas užblokuotas.
lv: Šis lietotājs ir bloķēts.
ms: Pengguna ini telah disekat.
pl: Ten użytkownik jest zablokowany.
pt_pt: Este utilizador está bloqueado
ro: Acest utilizator este blocat.
ru: Этот пользователь заблокирован.
sl: Ta uporabnik je preprečen.
sq: Ky përdorues është i bllokuar.
sr_la: Ovaj korisnik je blokiran.
tr: Bu kullanıcı engellendi.
uk: Цей користувач заблокований.

source: This user doesn't have a call equipment.
bg: Този потребител няма необходимото оборудване за провеждане на разговори.
cs: Tento uživatel nemá příslušenství pro volání.
da: Denne bruger har ikke udstyr til samtale.
de: Dieser Benutzer hat kein Mikrofon bzw. Headset angeschlossen.
es: este usuario no tiene equipo de llamada.
fr: Cet utilisateur n'a pas un équipement d'appel.
he: למנוי זה אין ציוד לשיחה.
hr: Ovaj korisnik nema opremu za pozivanje.
hu: Ez a felhasználó nem rendelkezik a szükséges eszközökkel.
it: Questo utente non può effettuare/ricevere chiamate.
ja: このユーザには通話機器がありません。
ka: am momhmarebels ar aqvs agchurviloba zarebis gansahorcieleblad.
lt: Šis vartotojas neturi skambinimo įrangos.
lv: Šim lietotājam nav zvana aprīkojums.
ms: Pengguna ini tidak mempunyai peralatan panggilan.
pl: Ten użytkownik nie posiada sprzętu potrzebnego do rozmawiania.
pt_pt: Este utilizador não tem um equipamento de chamada
ro: Acest utilizator nu deţine echipament adecvat convorbirilor.
ru: У этого пользователя нет оборудования для совершения звонков.
sl: Ta uporabnik nima opreme za klicanje.
sq: Ky përdorues nuk ka pajisjet për të kryer një thirrje.
sr_la: Ovaj korisnik nema opremu za pozivanje.
tr: Bu kullanıcıda çağrı yapmak için gerekli donanım yok.
uk: Цей користувач не має спорядження для дзвінка.

source: This user has call forwarding activated.
bg: Този потребител има активирано пренасочване на повикванията.
da: Denne bruger har aktiveret viderestilling.
de: Dieser Benutzer hat die Anrufweiterleitung aktiviert.
es: este usuario tiene desvío de llamada activado.
fr: Cet utilisateur a activé le renvoi d'appel.
he: משתמש זה הפעיל את הפונקצייה עקוב אחרי.
hr: Ovaj korisnik ima aktivirano skretanje poziva.
hu: Ez a felhasználó hívásátirányítással rendelkezik.
it: Questo utente ha il trasferimento di chiamata inserito.
ja: このユーザには通話転送が設定されています。
ka: am momhmarebels chartuli aqvs zaris gadamisamarteba.
lt: Šis vartotojas naudoja skambučių peradresavimą.
lv: Šis lietotājs ir aktivizējis zvanu pāradresāciju.
ms: Pengguna ini mempunyai panggilan alihan yang sedang aktif.
pl: Ten użytkownik ma włączone przekazywanie rozmów.
pt_pt: Este utilizador tem o desvio de chamadas activado
ro: Acest utilizator a activat redirecţionarea apelurilor.
ru: У этого пользователя включена переадресация звонков.
sl: Ta uporabnik ima aktivirano preusmeritev klicev.
sq: Ky përdorues ka aktivizuar deviimin e thirrjeve.
sr_la: Ovaj korisnik je aktivirao preusmeravanje poziva.
tr: Bu kullanıcının aktif bir çağrı yönlendirmesi var.
uk: Цей користувач активував переадресацію дзвінка.

source: This user has a camera.
bg: Този потребител разполага с камера.
cs: Tento uživatel má Webkameru.
da: Denne bruger har et kamera.
de: Dieser Benutzer besitzt eine Kamera.
es: este usuario tiene cámara web.
fr: Cet utilisateur a une webcam.
he: למשתמש זה יש מצלמה.
hr: Ovaj korisnik ima web kameru.
hu: Ennek a felhasználónak van kamerája.
it: Questo utente possiede una webcam.
ja: このユーザはカメラを持っています。
ka: am momhmarebels aqvs kamera.
lt: Vartotojas turi internetinę kamerą.
lv: Šim lietotājam ir kamera.
ms: Pengguna ini mempunyai kamera.
pl: Ten użytkownik ma kamerę.
pt_pt: Este utilizador tem uma Câmera!
ro: Acest utilizator deţine o cameră WEB.
ru: У этого пользователя есть Web-камера.
sl: Ta uporabnik ima spletno kamero.
sq: Ky përdorues është i pajisur me një camera.
sr_la: Ovaj korisnik ima kameru.
tr: Bu kullanıcının Web Kamerası var.
uk: Цей користувач має камеру.

source: This user can send and receive Voice Mail.
bg: Този потребител може да изпраща и получава гласова поща.
cs: Tento uživatel může posílat a příjmat hlasové maily.
da: Denne bruger kan sende og modtage voicemail.
de: Dieser Benutzer kann VoiceMails empfangen und versenden.
es: este usuario puede enviar y recibir mensages de voz.
fr: Cet utilisateur peut envoyer et recevoir des boîtes vocales.
he: משתמש זה יכול לשלוח ולקבל הודעות קוליות.
hr: Ovaj korisnik može slati i primati glasovnu poštu.
hu: Ez a felhasználó képes hangüzenetet küldeni és fogadni.
it: Questo utente può inviare e ricevere messaggi voicemail.
ja: このユーザはボイスメールの送信および受信が可能です。
ka: am momhmarebels sheudzlia miigos da agzavnos avtomopasuhis shetkobinebebi.
lt: Šis vartotojas gali siųsti ir gauti balso pranešimus.
lv: Šis lietotājs var sūtīt un saņemt balss pastu.
ms: Pengguna ini boleh menghantar dan menerima mail bersuara.
pl: Ten użytkownik może wysyłać i odbierać wiadomości głosowe.
pt_pt: Este utilizador pode enviar e receber mensagens de voz
ro: Acest utilizator poate expedia şi recepţiona mesaje vocale.
ru: Этот пользователь может отправлять и принимать сообщения автоответчика.
sl: Ta uporabnik lahko pošilja in sprejema glasovna sporočila.
sq: Ky përdorues e ka të mundur të dërgojë dhe të marrë voicemail.
sr_la: Ovaj korisnik može da šalje i prima glasovnu poštu.
tr: Bu kullanıcı Sesli Mesaj gönderebilir ve alabilir.
uk: Цей користувач може надсилати та приймати голосові листи.

source: Other information:
bg: Друга информация:
cs: Jiné informace:
da: Øvrige oplysninger:
de: Weitere Informationen:
es: otra información:
fr: Autre information:
he: מידע נוסף:
hr: Ostale informacije:
hu: Egyéb információ:
it: Altre informazioni:
ja: 他の情報：
ka: shva informacia.
lt: Kita informacija:
lv: Cita informācija:
ms: Maklumat lain:
pl: Inne informacje:
pt_pt: Outras informações.
ro: Alte informaţii:
ru: Другая информация:
sl: Ostale informacije:
sq: Informacione të tjera:
sr_la: Druga informacija:
tr: diğer bilgiler:
uk: Інша інформація

source: Allows access to SkypeTalking Preferences Dialog where you can configure application behavior, or change your SkypeTalking language and speech output.
bg: Дава достъп до прозореца с настройките на SkypeTalking където можете да промените поведението на програмата, или да промените езика на SkypeTalking и речевия изход.
cs: Přistupuje k nastavení, kde se může měnit chování programu
da: Giver adgang til dialogen Skypetalking Indstillinger, hvor du kan ændre programmets virkemåde eller ændre SkypeTalking sprog og taleoutput.
de: Ermöglicht den Zugriff auf die einstellungen von SkypeTalking, von wo aus Sie die Anwendung selbst sowie auch die Sprachoberfläche und die Sprachausgabe konfigurieren können.
es: permite acceder al diálogo de preferencias de skypeTalking, donde puedes configurar el comportamiento del programa, o cambiar el idioma y salida de voz.
fr: Cette option vous permet d'accéder à la boîte de dialogue Préférences, dans lequel vous pouvez changer le comportement de SkypeTalking, changer la langue de l'application ou de la Sortie de la Voix.
he: מאפשר גישה לדו-שיח ההעדפות של SkypeTalking. שם ניתן להגדיר את תפקוד התוכנה.
hr: Dozvoljava pristup SkypeTalking postavkama gdje možete konfigurirati način ponašanja programa, ili promijeniti SkypeTalking jezik te govorni izlaz.
hu: megváltoztathatja a SkypeTalking nyelvét, a beszédkimenetet, és testreszabhatja a programot egyéb kritériumok alapján.
it: Permette di accedere alla finestra di dialogo Preferenze, all'interno della quale sarà possibile modificare il comportamento di Skypetalking, cambiare la lingua del programma o la sintesi Vocale.
ja: 設定画面にアクセスすることにより、スカイプトーキングの動作や言語、おんせいしゅつりょくの設定を変更できます。
lt: Leidžia prisijungti prie SkypeTalking nustatymų lango, kur galite konfigūruoti programos veikimą, arba pakeisti SkypeTalking programos kalbą ir išvedimo kalbą.
lv: Atver SkypeTalking dialogu Iestatījumi, kur jūs varat konfigurēt lietojumprogrammas darbību vai mainīt SkypeTalking valodu un runas izvadi.
ms: Membolehkan akses kepada Pilihan SkypeTalking Dialog di mana anda boleh mengkonfigurasi perilaku aplikasi, atau menukar bahasa anda SkypeTalking dan keluaran
pl: Pozwala na dostęp do preferencji Skype Talking, gdzie możesz zmienić zachowanie aplikacji, jej język lub wyjście mowy
pt_pt: Permite o acesso ao diálogo de preferências do SkypeTalking, onde pode configurar o comportamento do aplicativo ou alterar o idioma do SkypeTalking e saída defala
ro: Permite accesul la preferinţele Skype Talking-ului unde puteţi configura comportamentul aplicaţiei, limba interfeţei şi opţunile pentru redarae vocală.
ru: позволяет вызвать диалог настроек, где вы можете изменить поведение SkypeTalking, а также язык интерфейса и тип речевого вывода.
sl: Dovoljuje dostop k SkypeTalking nastavitvam, kjer lahko nastavljate način obnašanja programa, ali spreminjate SkypeTalking jezik in govorni izhod.
sq: Mundëson aksesin në menunë Preferenca, ku ju mund te konfiguroni si të sillet Skype Talking me programin Skype.
sr_la: Dozvoljava pristup Skypetalking opcijama gde možete podesiti ponašanje programa, Ili promeniti jezik Skypetalkinga ili izlaznu govornu jedinicu..
tr: Program davranışlarını ayarlayabileceğiniz, SkypeTalking'in dilini, ses çıkış ayarlarını belirleyebileceğiniz SkypeTalking seçeneklerine ulaşmanızı Sağlar.

source: Opens the Contacts Manager for viewing and managing your Skype contacts on the easy way. If pressed twice, the original Skype contact list will be displayed.
bg: Отваря Диспечера на Абонатите, за да можете да преглеждате и управлявате вашите Скайп контакти по по-лесен начин. Ако бъде натисната двукратно, се показва вградения в Скайп списък с абонати.
cs: Otevře správce kontaktů pro jednoduchou orientaci. pokud stisknuto dvakrát, otevřou se klasické kontakty ve Skype
da: Åbner SkypeTalkings oversigt over kontaktpersoner, som giver enkel visning og administration af dine Skype kontaktpersoner. Hvis den trykkes to gange, vises Skypes oprindelige liste over kontaktpersoner.
de: Öffnet die Kontaktverwaltung zum Anzeigen und Verwalten Ihrer Skype-Kontakte. Bei zwei Mal drücken wird die originale Skype-Kontaktliste angezeigt.
es: abre el asistente de contactos para ver y administrar tus contactos de forma fácil. si se presiona dos veces, se mostrará la lista original.
fr: Ouvrir le Gestionnaire de contacts, pour visualiser et mieux gérer celui-ci facilement. Si l'on appuie deux fois, la gestion classique des contacts Skype s'affiche.
he: פותח את מנהל אנשי הקשר
hr: Otvara Upravitelj Kontaktima gdje možete pregledavati i upravljati svojim Skype kontaktima na jednostavan način. Ukoliko se pritisne dvaput, otvorit će se originalna Skype kontakt lista.
hu: Megnyílik a partnerkezelő. Kétszer gyorsan megnyomva a Skype eredeti partnerlistája jelenik meg.
it: Apre "Gestione Contatti", per visualizzare e gestire al meglio quest'ultimi. Se premuto due volte, aprirà la gestione contatti classica di Skype.
ja: あなたのコンタクトを表示したり、管理するための簡単な方法は、コンタクトマネージャを開いてください。このコマンドを2回連続で入力すると、オリジナルのコンタクトリストが表示されます。
lt: Atidaro kontaktų valdymą Skype kontaktų peržiūrai ir tvarkymui paprastu būdu. Paspaudus du kartus bus atidarytas originalus Skype kontaktų sąrašas.
lv: Atver kontaktu pārvaldnieku Skype kontaktu atvieglotai aplūkošanai un pārvaldīšanai. Nospiežot divreiz, tiks parādīts oriģinālais Skype kontaktu saraksts.
ms: Membuka Hubungi Manager untuk melihat dan menetapkan kenalan Skype anda pada cara yang mudah. Jika menekan dua kali, senarai kenalan Skype asli akan dipaparkan.
pl: Otwiera menedżer kontaktów Skype, który pozwala przeglądać i zarządzać kontaktami w prosty sposób. Wciśnięty dwa razy pokazuje zwykłą listę kontaktów Skype
pt_pt: Abre o Gerenciador de Contatos para exibir e gerenciar os seus contactos do Skype de uma forma mais fácil. Se pressionada duas vezes, a lista de contatos Skype originalserá exibida.
ro: Deschide lista de contacte pentru o vizualizare şi administrare prietenoasă. Dacă o apăsaţi, de două ori, va afişa lista de contacte Skype originală.
ru: Открывает Диспетчер контактов, позволяющий с лёгкостью просматривать и управлять вашими контактами skype. Если комбинация нажата дважды, откроется список контактов в окне skype.
sl: Odpira upravitelj stikov, kjer lahko pregledujete in upravljate s svojimi Skype stiki na enostaven način. V kolikor pritisnete dvakrat, se vam bo odprl originalen Skype seznam stikov.
sq: Mundëson menaxhimin e kontakteve në mënyrën më të thjeshtë, nëse Skype është i hapur.
sr_la: Otvara upravljač kontaktima radi pregleda ili upravljanja kontaktima na jednostavan način. Ako pritisnete dva puta, originalni skajp kontakt prozor će biti prikazan.
tr: Skype Kişilerinizi yönetebileceğiniz Kişi listesi yöneticisini açar, eğer bu komuta iki kez basarsanız Orijinal Skype penceresinde kişileriniz gösterilir.
