Repository: Dashboard-X/Skype-Examples
Catalog: SkypeTalking_0.9.6_SRC/SkypeTalking/src/locale/*/LC_MESSAGES/SkypeTalking.po
Languages: bg, cs, da, de, es, fi, fr, he, hr, hu, it, ja, ka, lt, lv, mk, ms, pl, pt_pt, ro, ru, sl, sq, sr_la, tr, uk

source: Mutes or unmutes microphone depending on it's current state.
bg: Заглушава или освобождава микрофона, в зависимост от текущото му състояние.
cs: Ztlumí nebo zesílí mikrofon záleží na aktuálním stavu
da: Slår mikrofon til eller fra afhængig af dens aktuelle tilstand.
de: Schaltet das Mikron ein oder aus (Status-abhängig).
es: activa o silencia el micrófono dependiendo de su estado actual.
fr: Coupez ou rétablissez le microphone en fonction de son état actuel.
he: מפעיל/מכבה את המיקרופון.
hr: Mutira ili demutira mikrofon ovisno o trenutnom stanju istoga.
hu: a mikrofon némítása vagy feloldása
it: Silenzia o desilenzia il microfono a seconda dello stato attuale
ja: マイクのミュートのOn/Offを切り替えます。
ka: tishavs da rtavs mikrofons.
lt: Išjungia arba įjungia mikrofoną, priklausomai nuo dabartinės būsenos.
lv: Izslēdz vai ieslēdz mikrofonu atkarībā no tā pašreizējā stāvokļa
ms: Menghidup atau mematikan mikrofon mengikut situasi semasa.
pl: Wycisza lub aktywuje mikrofon w zależności od jego stanu
pt_pt: Liga ou desliga o microfone, dependendo do seu estado corrente.
ro: Activează sau dezactivează microfonul - depinde de situaţia curentă.
ru: Отключает или включает микрофон в зависимости от его текущего состояния.
sl: Vključi in izključi mikrofon odvisno od stanja le tega.
sq: Hap ose mbyll mikrofonin. Kjo varet nga statusi në të cilin mikrofoni ndodhet.
sr_la: Isključuje ili uključuje mikrofon zavisno od njegovog trenutnog stanja.
tr: Mikrofonun durumuna bağlı olarak sesi açar yada sessiz konuma getirir.

source: Reports currently used input/output devices.
bg: Съобщава текущо използваните входящи/изходящи устройства.
cs: Hlásí aktuálně používaná vstupní/výstupní zařízení
da: Oplæser de input/output enheder, der bruges i øjeblikket.
de: Sagt die aktuell verwendeten Eingangs- bzw. Ausgangsgeräte an.
es: informa los dispocitivos de entrada/salida actualmente utilizados.
fr: Annoncer actuellement les entrée / sortie utilisés par les dispositifs.
he: מדווח על התקני הקלט/פלט הנמצאים כעת בשימוש.
hr: Izgovara trenutno korištene ulazne i izlazne uređaje.
hu: Bemondja az aktuálisan használt ki- és bemeneti hangeszközt
it: Annuncia l'elenco dei dispositivi audio utilizzati
ja: 現在の入力・出力デバイスを読み上げます。
lt: Perskaito dabar naudojamus įvesties/išvesties įrenginius.
lv: Paziņo pašreiz izmantojamās ievades/izvades ierīces.
ms: Laporan saat ini digunakan peranti input / output.
pl: Informuje o używanych urządzeniach audio
pt_pt: Informa os dispositivos de entrada e saída que estão a ser usados.
ro: Raportează dispozitivele de intrare şi ieşire curent folosite.
ru: сообщает текущие устройства ввода/вывода.
sl: Izgovarja trenutno uporabljane vhodne in izhodne zvočne naprave.
sq: Njofton për hardware imput dhe output në përdorim.
sr_la: Izveštava o trenutno korišćenim ulaznim i izlaznim uređajima.
tr: Geçerli olan ses giriş/çıkış aygıtlarını rapor eder.

source: Reports the status of the last voicemail. If pressed twice, opens and plays the voicemail. If pressed thrice, deletes the voicemail.
bg: Съобщава състоянието на последното гласово съобщение. Ако бъде натисната двукратно, отваря и възпроизвежда гласовото съобщение. Ако бъде натисната трикратно, изтрива гласовото съобщение.
cs: Hlásit stav hlasového mailu. Pokud stisknuto dvakrát, otevře se a přehraje hlasový mail Pokud stisknuto třikrát, vymaže se hlasový mail.
de: Spricht den Status der letzten Sprachnachricht. Bei zwei Mal drücken wird die Sprachnachnachricht geöffnet und wiedergegeben. Bei drei Mal drücken wird diese gelöscht.
es: informa el estado del último mensaje de voz. presionado dos veces, abre y reproduce el mensaje. presionado tres veces, lo elimina.
fr: Annoncer le statut de la dernière boîte vocale. Si on appuie deux fois, il s'ouvre et nous lira la boîte vocale. Si trois appuis, supprime la boîte vocale
hr: Izgovara status zadnje glasovne pošte. Ukoliko se pritisne dvaput, otvara i reproducira glasovnu poruku. Ukoliko se pritisne triput, briše glasovnu poruku.
it: Annuncia lo stato dell'ultimo messaggio vocale Voicemail. Se premuto due volte, apre e riproduce la VoiceMail. Se premuto tre volte, cancella la voicemail.
ja: 直前のボイスメールの状態を読み上げます。2回押すと、そのボイスメールを開き、再生します。3回押すと、そのボイスメールを削除します。
lt: Perskaito paskutinio balso pranešimo būseną. Jei paspausite du kartus, atsidarys ir bus grotas balso pranešimas. Jei paspausite tris kartus, balso pranešimas bus ištrintas.
lv: Paziņo pēdējā balss pasta statusu. Nospiežot divreiz, atver un atskaņo balss pastu. Nospiežot trīsreiz, izdzēš balss pastu.
pl: Informuje o stanie ostatniej wiadomości głosowej, wciśnięty dwa razy otwiera i odtwarza tą wiadomość, trzykrotnie kasuje ją
pt_pt: Informa o estado da última mensagem de voz. Se pressionada duas vezes, abre e reproduz a voz. Se pressionado três vezes, apaga a mensagem de voz.
ro: Raportează statutul mesajului vocal selectat. Dacă o apăsaţi, de două ori, deschide şi redă mesajul vocal. Dacă o apăsaţi, de trei ori, şterge mesajul vocal.
ru: Объявляет состояние последнего голосового сообщения. При нажатии дважды открывает и воспроизводит голосовое сообщение.
sl: Izgovarja stanje zadnjega glasovnega sporočila. V kolikor se kombinacija pritisne dva krat, odpre in predvaja glasovno sporočilo. Če pa kombinacijo pritisnemo tri krat, pa izbriše glasovno sporočilo.
sr_la: Izveštava o zadnjoj glasovnoj poruci. Ako se pritisne 2 puta otvara i pušta tu poruku, ako se pritisne 3 puta briše je.
tr: Sesli mesajın son durumunu rapor eder. eğer iki kez basılırsa, Sesli Mesajı açar ve otomatik olarak oynatır. üç kez basılırsa Sesli Mesajı siler.

source: No description
bg: Няма описание
cs: Žádný popis
da: Ingen beskrivelse
de: Keine Beschreibung
es: sin descripción.
fr: Aucune description
he: אין תיאור
hr: Nema opisa
hu: nincsen leírás
it: Nessuna Descrizione
ja: 説明がありません。
ka: ar aris agcera
lt: Aprašymo nėra
lv: Nav apraksta
ms: Tiada diskripsi
pl: brak opisu
pt_pt: Sem descrição
ro: nici o descriere
ru: Нет описания
sl: Ni opisa.
sq: Asnjë përshkrim
sr_la: Nema opisa
tr: Tanım yok

source: Preferences
bg: Настройки
cs: Nastavení
de: Einstellungen
es: preferencias
fr: Préférences
he: העדפות
hr: Postavke
hu: beállítások
it: Preferenze
ja: 設定
ka: parametrebi
lt: Nustatymai
lv: Iestatījumi
pl: Preferencje
ro: Preferinţe
ru: Настройки
sl: Nastavitve
sq: Preferenca.
sr_la: Podešavanja
tr: Tercihler

source: Number of &connection retries before giving up:
bg: &Брой опити за свързване, преди отказване:
cs: Počet &připojení před vzdáním pokusu:
da: Antal forsøg på oprette &forbindelse:
de: Anzahl der &Verbindungsversuche (bevor nicht weiter versucht wird):
es: número de &reintentos de conección antes de abandonar
fr: Nombre de tentatives de &connexion avant d'abandonner:
he: מספר נסיונות ההתחברות לפני כישלון:
hr: Broj &pokušaja povezivanja prije odustajanja:
hu: &Kapcsolódások számának újrapróbálása:
it: Numero di tentativi di &connessione prima di abbandonare l'operazione
ja: 接続を中止するまでの再試行回数：
ka: sheertebis cdebis richvi mushaobis dasrulebamde:
lt: Bandymo &skaičius prieš pasiduodant:
lv: &Savienojuma mēģinājumu skaits, pirms tos pārtraukt:
ms: Jumlah &mencuba Sambungan sebelum menyerah:
pl: liczba &prób połączenia przed rezygnacją:
pt_pt: Número de ligações a tentar antes de desligar.
ro: Numărul de încercări pentru conectare:
ru: Число попыток &соединения перед завершением работы:
sl: Število &poskusov povezovanja s Skype-om pred odnehanjem:
sq: Numri maksimal i &tentativave për t'u lidhur.
sr_la: Broj &pokušaja povezivanja pre odustajanja:
tr: Çıkmadan önce &Denenecek bağlantı sayısı:

source: Start Skype &minimized
bg: Стартирай Скайп &намален
cs: Spustit Skype &minimalizovaný
da: Start Skype &minimeret:
de: Skype &minimiert starten
es: iniciar skype &minimizado
fr: Démarrer Skype &minimisée
he: הפעל את Skype במצב ממוזער
hr: Pokreni Skype &minimiziran
hu: A Skype-ot indítja és a &rendszertálcára teszi
it: Avvia Skype ridotto ad icona
ja: 最小化してスカイプを起動する
ka: gaishvas skype chakecil rezhimshi
lt: Paleisti Skype su&mažintą
lv: Palaist skype sa&ritinātā veidā
ms: Mulakan Skype &diminimumkan
pl: Uruchom Skype &zminimalizowane
pt_pt: Inicia o Skype &minimizado
ro: Porneşte Skype-ul minimizat
ru: Запускать Skype св&ёрнутым
sl: Zaženi skype &minimirano
sq: Starton programin Skype &në ikonë.
sr_la: Startuj skajp &minimalizovan
tr: Skype'ı Görev çubuğuna &küçülterek başlat

source: No &splash screen when starting Skype
bg: Без &зареждащ екран, при пускане на Скайп
cs: Žádná uvítací obrazovka při startu Skype
da: Ingen &splash screen når skype startes
de: Keinen &Splash-Screen beim Starten von Skype anzeigen
es: ejecutar skype sin &pantalla &splash
fr: Aucun &écran de démarrage lors du démarrage de Skype
he: בעת הפעלת Skype, אל תציג את מסך ה&לוגו
hr: Bez &splash ekrana prilikom pokretanja Skype aplikacije
hu: A &Skype üdvözlőképernyőjének kikapcsolása
it: Nessuna &schermata di benvenuto all'avvio di Skype
ja: スプラッシュ画面無しでスカイプを起動する
ka: skypes chartvis dros ar achvenos surati
lt: &Nerodyti pradinio Skype ekrano
lv: &Neuzplaiksnīt ekrānu, kad tiek palaists Skype
ms: Tidak &splash screen ketika memulakan Skype
pl: Brak &ekranu powitalnego w czasie uruchamiania Skype
ro: Fără ecran de întâmpinare când porneşte Skype
ru: Не показывать за&ставку при запуске Skype
sl: Brez &splash uvodne slike med zaganjanjem Skype aplikacije
sq: Asnjë display me &mesazh paraprak kur starton programi Skype.
sr_la: Nema prola&znog ekrana pri uključenju skajpa
tr: Skype'ı başlatırken ekran &Sıçraması yapma

source: User changed his/her Mood &Text
bg: Когато даден потребител промени своето с&ъобщение с настроение
cs: Uživatel si změnil text o náladě
de: Benutzer änderte den Status&text
es: el usuario cambió su &mensaje de humor
fr: L'utilisateur a changé son &Message d'humeur
he: המשתמש שינה את הודעת ה&מצב
hr: Korisnik je promijenio svoj &tekst raspoloženja
hu: %s megváltoztatta a &hangulatát
it: L'utente ha modifica&to il proprio messaggio d'umore
ja: ムードテキストの変更を通知する
ka: momhmarebelma shecvala tavisi ganckobilebis indikatori.
lt: Vartotojas &pakeitė savo nuotaikos žinutę
lv: Lietotājs ir mainījis savu &garastāvokļa tekstu
ms: Pengguna telah menukar mood teks saudara/saudari Mood &Teks
pl: Użytkownik zmienił &opis
ro: Acest utilizator şi-a schimbat textul care exprimă starea de spirit
ru: Пользователь изменил свой &индикатор настроения
sl: Uporabnik je spremenil svoje &besedilo razpoloženja
sq: Përdoruesi ka ndryshuar mesazhin e tij personal
sr_la: Korisnik je promenio tekst raspolo&ženja
tr: Kullanıcı ifade &Mesajını değiştirdi

source: Chat message &received
bg: &Получено чат съобщение
cs: Zpráva chatu doručena
da: Chatbeskeder &modtaget
de: &Eingehende Nachrichten
es: mensaje de chat &recibido
fi: Chattiviesti &vastaanotettu
fr: Messaje de la discussion &reçu
he: הודעת צ'ט התקבלה
hr: P&rimljena poruka u čavrljanju
hu: chat üzenet &érkezett
it: Messaggi di chat &ricevuti
ja: 受信チャットメッセージ
ka: shemosuli&mesiji
lt: Žinutė &gauta
lv: Sarakstes ziņa &saņemta
mk: Чат пораката &примена
ms: Mesej perbualan dit&erima
pl: &otrzymana wiadomość na czacie
pt_pt: Mensagens de conversas recebidas
ro: Mesaje rapide &Recepţionate
ru: &Входящее сообщение
sl: &Sprejeto sporočilo v klepetu
sq: Mesazhe chat &në ardhje
sr_la: Poruka p&rimljena
tr: Yazılı mesaj &alındı
uk: &Прийняте повідомлення

source: Chat message &sent
bg: &Изпратено чат съобщение
cs: Zpráva chatu poslána
da: Chatbeskeder &sendt
de: &Ausgehende Nachrichten
es: mensaje de chat &enviado
fi: Chattiviesti &lähetetty
fr: Messaje de la discussion &envoyé
he: הודעת צ'ט נשלחה
hr: &Poslana poruka u čavrljanju
hu: chat üzenet &elküldve
it: Messaggi di chat &inviati
ja: 送信チャットメッセージ
ka: &gasuli mesiji
lt: Žin&utė nusiųsta
lv: Sarakstes ziņa &nosūtīta
mk: Чат пораката &испратена
ms: Mesej perbualan &hantar
pl: &wysłana wiadomość na czacie
pt_pt: Mensagens de conversas enviadas
ro: Mesaje rapide &Expediate
ru: &Отправленное сообщение
sl: &Poslano sporočilo v klepetu
sq: Mesazhe chat & të dërguara
sr_la: Poruka po&slata
tr: Yazılı mesaj &gönderildi
uk: &Відправлене повідомлення

source: Online status &unknown
bg: &Непознат статус
cs: Online stav &neznámý
da: Online status &ukendt
de: Skype-Status: Unbe&kannt
es: estado &desconocido
fi: Online-tila &tuntematon
fr: Statut connecté &inconnu
he: הסטטוס הנוכחי לא ידוע
hr: Status veze &Nepoznat
hu: jelenléti állapot &ismeretlen
it: Stato &sconosciuto
ja: オンライン状態不明
ka: momhmareblis statusi ar aris cnobili
lt: P&risijungimo būsena nežinoma
lv: Tiešsaistes statuss nav &zināms
mk: &Непознат статус
ms: Status tidak &diketahui
pl: zmiana statusu na &nieznany
pt_pt: Estado online desconhecido
ro: Statut de conectare &Necunoscut
ru: Статус пользователя &Неизвестен
sl: Stanje zveze je &neznano
sq: Statusi &i pa njohur.
sr_la: status veze nepo&znat
tr: Çevrimiçi Durum &bilinmiyor
uk: Статус користувача &Невідомий

source: Online status O&ffline
bg: Статус И&звън линия
cs: Online stav O&dhlášen
de: Skype-Status: O&ffline
es: estado d&esconectado
fi: Online-tila O&ffline
fr: Statut connecté&Déconnecté
he: הסטטוס הנוכחי הוא מנותק
hr: Status veze Is&ključen
hu: jelenléti állapot &kijelentkezve
it: Stato &non in linea
ja: オフライン
ka: momhmareblis statusi ar& aris qselshi
lt: Prisijungimo būsena &atsijungęs
lv: Tiešsaistes statuss a&tslēdzies
mk: Статус &Исклучен
ms: Status &Keluar talian
pl: zmiana statusu na niepodłączony
pt_pt: Estado ligado O&desligado
ro: Statut de conectare &Neconectat
ru: Статус пользователя Н&е в сети
sl: Stanje zveze je Iz&ključen
sq: Statusi &Jo Në Linjë
sr_la: Status veze is&ključen
tr: Çevrimiçi Durum Ç&evrimdışı
uk: Статус користувача &поза мережею

source: Online status &Online
bg: Статус Н&а линия
cs: Online stav &Přihlášen
de: Skype-Status: &Online
es: estado &conectado
fi: Online-tila &Käytettävissä
fr: Statut connecté &Connecté
he: הסטטוס הנוכחי הוא מחובר
hr: Status veze &Dostupan
hu: jelenléti állapot &elérhető
it: Stato &in linea
ja: オンライン
ka: momhmareblis statusi &qselshia
lt: Prisijungimo būsena pr&isijungęs
lv: Tiešsaistes statuss &pieslēdzies
mk: Статус &Вклучен
ms: Status &Masuk talian
pl: zmiana statusu na &dostępny
pt_pt: Estado Ligado &Ligado
ro: Statut de conectare &Conectat
ru: Статус пользователя В &сети
sl: Stanje zveze je &Dosegljiv
sq: Statusi &Në Linjë
sr_la: Status veze &na vezi
tr: Çevrimiçi Durum &çevrimiçi
uk: Статус користувача у &мережі

source: Online status &Away
bg: Статус &Отсъстващ
cs: Online stav &Pryč
da: Online status &Ikke tilstede
de: Skype-Status: &Abwesend
es: estado &ausente
fi: Online-tila &Poissa
fr: Statut connecté &Absent
he: הסטטוס הנוכחי הוא לא נמצא
hr: Status veze &Odsutan
hu: jelenléti állapot nincs a &gépnél
it: Stato &Assente
ja: 一時退席中
ka: momhmareblis statusi ar aris adgilze
lt: Prisijungimo būsena pasiša&linęs
lv: Tiešsaistes statuss &izgājis
mk: Статус &Отсутен
ms: Status &Tiada di hadapan komputer
pl: zmiana statusu na &zaraz wracam
pt_pt: Estado online ausente
ro: Statut de conectare &Plecat
ru: Статус пользователя Отс&утствую
sl: Stanje zveze je &Odsoten
sq: Statusi &larguar
sr_la: Status veze &odsutan
tr: Çevrimiçi Durum &Uzakta
uk: статус користувача В&ідсутній

source: Online status &Not Available
bg: Статус Н&едостъпен
cs: Online stav &Nedostupný
da: Online status &Ikke tilgængelig
de: Skype-Status: &Nicht Verfügbar
es: estado &no disponible
fi: Online-tila &Ei tavoitettavissa
fr: Statut connecté &Indisponible
he: הסטטוס הנוכחי הוא לא זמין
hr: Status veze &Nedostupan
hu: jelenléti állapot &nem elérhető
it: Stato &non disponibile
ja: 退席中
ka: momhmareblis statusi miucdomelia
lt: Prisijungimo būsena n&epasiekiamas
lv: Tiešsaistes statuss n&epieejams
mk: Статус &Недостапен
ms: Status Tak &bersedia
pl: zmiana statusu na &niedostępny
pt_pt: Estado online indisponível
ro: Statut de conectare &Indisponibil
ru: статус пользователя Не&доступен
sl: Stanje zveze je &Nedostopen
sq: Statusi &I pa disponueshëm
sr_la: Status veze ni&je dostupan
tr: Çevrimiçi Durum &Müsait değil
uk: Статус користувача Не&досяжний

source: Online status &Do Not Disturb
bg: Статус О&тпочиващ
cs: Online stav &Nerušit
da: Online status &Vil ikke forstyrres
de: Skype-Status: &Beschäftigt
es: estado &ocupado
fi: Online-tila &Älä häiritse
fr: Statut connecté &Ne pas déranger
he: הסטטוס הנוכחי הוא נא לא להפריע
hr: Status veze Ne &Smetaj
hu: jelenléti állapot el&foglalt
it: Stato &occupato
ja: 取り込み中
ka: momhmareblis statusi ar &shemacuhot
lt: Prisijungimo būsena ne&trukdyti
lv: Tiešsaistes statuss ne&traucēt
mk: Статус &Не пречи!
ms: Status &Jangan mengganggu
pl: zmiana statusu na &nie przeszkadzać
pt_pt: Estado online &Ocupado
ro: Statut de conectare &Nu deranjaţi!
ru: Статус пользователя Не &беспокоить
sl: Stanje zveze je Ne &moti!
sq: statusi &I zënë
sr_la: Status veze ne u&znemiravaj
tr: Çevrimiçi Durum &Rahatsız Etmeyin
uk: Статус користувача Не тур&бувати

source: Online status &Invisible
bg: Статус Ин&когнито
cs: Online stav &Neviditelný
da: Online status &Usynlig
de: Skype-Status: &Unsichtbar
es: estado &invisible
fi: Online-tila &Piilossa
fr: Statut connecté &Invisible
he: הסטטוס הנוכחי הוא בילתי ניראה
hr: Status veze N&evidljiv
hu: jelenléti állapot &láthatatlan
it: Stato &invisibile
ja: オンライン状態を隠す
ka: momhmareblis statusi &uchinari
lt: Prisijungimo būsena nemat&omas
lv: Tiešsaistes statuss ne&redzams
mk: Статус &Невидлив
ms: Status &Kelihatan seperti di luar talian
pl: zmiana statusu na &niewidoczny
pt_pt: Estado online &Invisível
ro: Statut de conectare &Invizibil
ru: Статус пользователя Нев&идимый
sl: Stanje zveze je N&eviden
sq: Statusi &I pa dukshëm.
sr_la: Status veze ne&vidljiv
tr: Çevrimiçi Durum &Görünmez
uk: Статус користувача Нев&идимий

source: Online status &SkypeOut
bg: Статус &SkypeOut
cs: Online stav &SkypeOut
de: Skype-Status: SkypeOu&t
es: estado &SkypeOut
fi: Online-tila &SkypeOut
fr: Statut connecté &SkypeOut
he: הסטטוס הנוכחי הוא Skype Out
hr: Status veze &SkypeOut
hu: jelenléti állapot &skype out
it: Stato &skypeout
ja: スカイプアウト
ka: momhmareblis statusi &skypeout
lt: Prisijungimo būsena S&kypeOut
lv: Tiešsaistes statuss Skype&Out
mk: Статус &Skype out
ms: Status &Skype Keluar
pl: zmiana statusu na &skype out
pt_pt: Estado online &SkypeOut
ro: Statutul de conectare este &SkypeOut
ru: Статус пользователя &SkypeOut
sl: Stanje zveze je &SkypeOut
sq: Statusi &Skype Out
sr_la: Status veze skype ou&t
tr: Çevrimiçi Durum Skype &Out
uk: Статус користувача &SkypeOut

source: Online status &Skype Me!
bg: Статус &Скайпващ
cs: Online stav &Skype Me!
de: Skype-Status: Skype&Me!
es: estado &Skype Me!
fi: Online-tila &Skype Me!
fr: Statut connecté &SkypeMoie)!
he: הסטטוס הנוכחי הוא Skype Me
hr: Status veze &Nazovi Me!
hu: jelenléti állapot &híváskész
it: Stato &skype me
ja: スカイプミー！
ka: momhmareblis statusi &skypeme
lt: Prisijungimo būsena Sk&ype Me!
lv: Tiešsaistes statuss Skype &Me!
mk: Статус &Skype me!
ms: Status &Skype Saya
pl: zmiana statusu na &skype me!
pt_pt: Estado online &ligue-me!
ro: Statut de conectare &Scrieţi-mi!
ru: Статус пользователя S&kype Me!
sl: Stanje zveze je &Pokliči me!
sq: Statusi &Skype Me!
sr_la: Status veze skype &me!
tr: Çevrimiçi Durum &SkypeMe
uk: Статус користувача S&kype Me!

source: Show &offline contacts
bg: Показвай абонатите, които са &извън линия
cs: Zobrazit odhlášené kontakty
de: &Offline-Kontakte anzeigen
es: mostrar contactos &desconectados
fr: Afficher les contacts &déconnecté
he: הצג אנשי קשר &לא מחוברים
hr: Prikaži kontakte &izvan mreže
hu: &Kijelentkezett partnerek mutatása
it: Mostra contatti n&on in linea
ja: オフラインのコンタクトを表示する
ka: im kontaktebis chveneba romlebic ar imkofebian kselshi.
lt: Rodyti neprisi&jungusius kontaktus
lv: Rādīt kontaktus, kas ir a&tslēgušies
ms: Menampilkan &pengguna luar talian
pl: Pokaż kontakty &niepodłączone
ro: Arată &Contactele neconectate
ru: Показывать контакты, которые находятся в&не сети
sl: Prikaži tudi &trenutno izpisane stike
sq: Shfaq &kontaktet jo në linjë
sr_la: Prikaži &isključene kontakte
tr: Çevrimdışı kişileri &göster
uk: показати, &хто поза мережею

source: &Language:
bg: &Език:
cs: &Jazyk:
da: &Sprog:
de: &Sprache:
es: &idioma
fi: &Kieli:
fr: &Langue:
he: שפה:
hr: &Jezik:
hu: &nyelv
it: &Lingua
ja: 言語：
ka: ena
lt: Kal&ba (language):
lv: &Valoda
mk: &Јазик:
ms: &Bahasa:
pl: &język:
pt_pt: &Idioma:
ro: &Limba
ru: &Язык:
sl: &Jezik:
sq: &gjuha:
sr_la: &Jezik
tr: &Dil
uk: &Мова:

source: Start %s with &Windows
bg: З&ареждай %s заедно с Windows
cs: Spouštět %s &po startu systému
da: Start %s sammen med &Windows
de: %s mit &Windows starten
es: iniciar %s con &windows
fr: Démarrer %s avec &Windows
he: הפעל את %s בעת הפעלת &Windows
hr: Pokreni %s sa &Windows sustavom
hu: a %s indítása a Windows elindulásakor
it: Lancia %s all'avvio di &Windows
ja: ウインドウズ起動時に%sを起動する
ka: %sis gashveba windowstan ertad.
lt: Paleisti %s su &Windows
lv: Palaist %s reizē ar &Windows
ms: Dimulakan %s bersama &Windows
pl: Uruchom %s wraz ze startem Windows
pt_pt: Iniciar %s com &Windows
ro: Porneşte %s odată cu &Windows
ru: Запускать %s вместе с &Windows
sl: Zaženi %s skupaj &s sistemom Windows
sq: Startoni %s me Windows
sr_la: Uključi %s sa &windowsom
tr: %s'i &Sistem başlangıcında Başlat
uk: Стартувати %s разом з &Windows

source: Automatically &start Skype with %s
bg: Автоматично &зареждай Skype със %s
cs: Automaticky spouštět Skype s programem %s
de: Automatisch Skype mit %s &starten
es: &iniciar skype automáticamente con %s
fr: Démarrer Skype &automatiquement avec %s
he: הפעל את Skype אוטומטית עם %s
hr: Automatski po&kreni Skype sa %s programom
hu: A &Skype automatikus elindítása a %s programmal
it: Avvia automaticamente &Skype con %s
ja: %sと同時にスカイプを起動する
ka: avtomaturad &gaeshvas skype %stan ertad.
lt: Automatiškai &paleisti Skype su %s
lv: Automātiski &palaist Skype ar %s
ms: automaticaly &jalankan Skype dengan %s
pl: Automatycznie uruchom Skype wraz ze startem %s
ro: Porneşte Skype odată cu %s
ru: Автоматически &запускать Skype вместе с %s
sl: Samodejno za&ženi Skype skupaj s %s programom
sq: &Startoni Skype automatikisht me %s
sr_la: &Automatski pokreni skajp sa %s
tr: Skype'ı %s açıldığında Otomatik &başlat

source: Automatically &close Skype when %s exits
bg: Автоматично затвар&яй Skype когато се затваря %s
cs: Automaticky &Ukončit Skype když se %s ukončí
de: Automatisch Skype mit %s &beenden
es: &cerrar skype automáticamente cuando se cierre %s
fr: &Fermer automatiquement Skype quan %s est sorties
he: סגור את Skype כאשר %s נסגר
hr: Automatski za&tvori Skype prilikom zatvaranja %s programa
hu: A skype &bezárása amikor a %s kilép
it: &Chiudi Skype automaticamente all'uscita da %s
ja: %sの終了と同時にスカイプも終了する
ka: avtomaturad &gamoirtos skype %sis gatishvisas
lt: Automatiškai &uždaryti Skype, kai %s uždaroma
lv: Automātiski aiz&vērt Skype, kad %s tiek izslēgts
ms: Automatically &hentikan Skype apabila %s keluar
pl: Automatycznie zamknij Skype, gdy zamykany jest %s
ro: Închide Skype odată cu %s
ru: Автоматически за&вершать работу Skype при выходе из %s
sl: Samodejno za&pri Skype, ko zaprem %s program
sq: &Mbyll Skype automatikisht kur %s mbyllet
sr_la: Automatski za&tvori Skajp kad se isključi %s
tr: %s kapandığında Skype'ı Otomatik olarak &kapat
uk: Автоматично &закривати Skype, якщо %s вийшов з мережі
