Repository: Dashboard-X/Skype-Examples
Catalog: SkypeTalking_0.9.6_SRC/SkypeTalking/src/locale/*/LC_MESSAGES/SkypeTalking.po
Languages: bg, cs, da, de, es, fi, fr, he, hr, hu, it, ja, ka, lt, lv, mk, ms, pl, pt_pt, ro, ru, sl, sq, sr_la, tr, uk

source: C&onfirm when exiting %s
bg: &Потвърждение при изход от %s
cs: P&otvrdit při ukončení %s
de: Beenden v&on %s bestätigen
es: c&onfirmar al cerrar %s
fr: C&onfirmer quand vous quitter %s
he: הזהר כאשר יו&צאים מ-%s
hr: P&otvrda prilikom izlaza iz programa %s
hu: A %s &megerősítést kér kilépéskor
it: &Conferma quando si esce da %s
ja: %s終了時に確認メッセージを表示する
ka: dasturi %s gatishvisas.
lt: &Klausti patvirtinimo uždarant %s
lv: Ap&stiprināt, kad %s tiek izslēgts
ms: P&engesahan apabila keluar %s
pl: p&otwierdź gdy zamykasz %s
ro: Confirmaţi ieşirea %s
ru: &Спрашивать подтверждения при выходе из %s
sl: P&otrditev ob izhodu iz programa %s
sq: &konfirmo daljen nga %s
sr_la: P&otvrdi zatvaranje %s
tr: %s'den Çıkarken &sor

source: Show %s icon on the &taskbar
bg: Показвай иконата на %s в областта за &уведомяване
cs: Zobrazit %s ikonu na &liště
da: Vis ikonet %s på &proceslinjen
de: %s-Symbol im &Infobereich anzeigen
es: mostrar el icono de %s en la &barra de tareas
fr: Afficher une icône de %s dans la &barre des tâches
he: הצג את הסמל של %s ב&מגש המערכת
hr: Pokaži %s ikonu na traci &zadataka
hu: A %s ikonjának mutatása az &asztalon
it: Visualizza l'icona di %s nella barra delle applicazioni
ja: %sのアイコンをタスクトレイに表示する
ka: %sis nishnis gamochena amocanis panelze.
lt: Rodyti %s piktogramą užduočių juostoje
lv: Rādīt %s ikonu &uzdevumu joslā
ms: Tunjuk %s ikon di &taskbar
pl: Pokaż ikonę %s na pasku zadań
pt_pt: mostrar %s icon na &taskbar
ro: Arată iconiţa %s în bara de sarcini
ru: Показывать ярлык %s на панели &задач
sl: Pokaži %s ikono v sistemski &vrstici
sq: Shfaq ikonën e %s në taskbar
sr_la: Prikaži %s ikonicu u &traci zadataka
tr: %s ikonunu sistem çubuğunda &göster
uk: Показувати іконку %s на &панелі завдань

source: &Keystrokes
bg: &Клавишни комбинации
cs: &Klávesové zkratky
da: &Tastaturkommandoer
de: &Tastenkombinationen
es: &teclas rápidas
fr: &Raccourcis clavier
he: צירופי &מקשים
hr: &Tipkovni prečaci
hu: &billentyűparancsok
it: Tasti Rapidi
ja: ホットキー
ka: klaviaturuli kombinaciebi.
lt: K&lavišų paspaudimai
lv: Taustiņu &kombinācijas
pl: &skróty klawiszowe
pt_pt: &Teclas de Atalho
ro: Combinaţii de taste
ru: Клавиатурные &комбинации
sl: &Tipkovne kombinacije
sq: &kombinime tastesh
sr_la: &Prečice
tr: &Kısayollar

source: Function
bg: Действие
cs: Funkce
da: Funktion
de: Funktion
es: función
fr: fonction
he: פעולה
hr: Funkcija
hu: függvény
it: Funzione
ja: 機能
ka: funkcia.
lt: Funckija
lv: Funkcija
ms: Fungsi
pl: funkcja
pt_pt: Função
ro: Funcţie
ru: Функция
sl: Funkcija
sq: Funksion
sr_la: Funkcija
tr: Fonksiyon
uk: Функція

source: Keystroke
bg: Клавишна команда
cs: Klávesová zkratka
da: Tastetryk
de: Tastenkombination
es: tecla rápida
fr: Touche d'accès rapide
he: צירוף מקשים
hr: Prečac
hu: billentyűparancs
it: Tasto Rapido
ja: 割り当てキー
ka: kombinacia
lt: Klavišų paspaudimas
lv: Taustiņu kombinācija
ms: Ketukan kekunci
pl: skrót klawiszowy
pt_pt: Tecla de Atalho
ro: Combinaţie de taste
ru: Комбинация
sl: Kombinacija
sq: Kombinim tastesh
sr_la: Prečica
tr: Kısayol

source: Description
bg: Описание
cs: Popis
da: Beskrivelse
de: Beschreibung
es: descripción
he: תיאור
hr: Opis
hu: leírás
it: Descrizione
ja: 説明
ka: agcera.
lt: Aprašymas
lv: Apraksts
ms: Diskripsi
pl: opis
pt_pt: Descrição
ro: Descriere
ru: Описание
sl: Opis
sq: Përshkrim
sr_la: Opis
tr: Tanım
uk: Опис

source: &Change...
bg: &Промяна...
cs: &Změnit...
de: Ä&ndern...
es: &cambiar...
fr: &Changements...
he: &שנה...
hr: &Promjena...
hu: &változtat
it: &Cambia...
ja: 変更.
ka: shecvla.
lt: K&eisti
lv: &Mainīt...
ms: &Menukar...
pl: &Zmień
pt_pt: &Mudar...
ro: Schimbaţi...
ru: И&зменить...
sl: &Spremeni...
sq: ndrysho...
sr_la: P&romeni...
tr: &Değiştir...

source: Change keystroke for %s
bg: Промяна на клавишната команда за %s
cs: Změnit klávesovou zkratku pro %s
da: Skift tastetryk for %s
de: Tastenkombination für %s ändern
es: cambiar tecla rápida para %s
fr: Modifier la touche d'accès rapide pour %s
he: שנה צירוף מקשים עבור %s
hr: Promjena tipkovnog prečaca za %s
hu: %s billentyűparancsának megváltoztatása
it: Modifica il Tasto Caldo per %s
ja: %sのキー割り当てを変更
ka: klaviaturuli kombinaciebis shecvla %s
lt: Keisti klavišų paspaudimą funkcijai %s
lv: Mainīt taustiņu kombināciju priekš %s
ms: Tukar keystroke anda %s
pl: Zmień skrót klawiszowy %s
pt_pt: Mudar a tecla de atalho para %s
ro: Schimbaţi combinaţia de taste pentru %s
ru: Изменить комбинацию клавиш для %s
sl: Spremeni tipkovno kombinacijo za %s
sq: Ndërro kombinimin e tasteve për %s
sr_la: Promeni prečicu za %s
tr: %s kısayolunu değiştir

source: Modifiers
bg: Модификатори
cs: Modifikátory
da: Skiftetaster
de: Modifikatoren
es: modificadores
fr: Modificateurs
he: מקשי פקודה
hr: Modifikatori
hu: módosító billentyűk
ja: 更新
ka: modifikatorebi.
lt: Modifikatoriai
lv: Modifikatori
ms: Pengubah
pl: klawisze funkcyjne
pt_pt: Modificadores
ro: Modificatori
ru: Модификаторы
sl: Urejevalniki
sq: Modifiko
sr_la: Izmenjivači
tr: Değiştirilecek Tuş
uk: Модифіковано

source: &Key:
bg: &Клавиш:
cs: &Klávesa
da: &Tast:
de: &Taste:
es: &tecla:
fr: &Touche:
he: &מקש נלווה:
hr: &Tipka:
hu: &betü
it: &Tasto
ja: 割り当てキー：
ka: gilaki
lt: Kla&višas:
lv: &Taustiņš
ms: &Kunci:
pl: &klawisz
pt_pt: &Tecla:
ro: Tastă:
ru: &Клавиша:
sl: &Tipka:
sq: &Tasti:
sr_la: T&aster:
tr: &Tuş
uk: &клавіша:

source: %s keystroke already in use. Please try another one.
bg: Клавишната комбинация %s вече е заета. Моля опитайте с друга.
cs: %s klávesová zkratka již je používána, prosím zvolte jinou.
da: Tastetrykket %s er optaget. Prøv venligst et andet.
de: Tastenkombination für %s wird bereits verwendet. Bitte eine andere angeben.
es: %s tecla rápida en uso. por favor, intenta con otra.
fr: La touche d'accès rapide %s est déjà en cours d'utilisation. S'il vous plaît essayez avec une autre.
he: צירוף המקשים %s כבר בשימוש. נסה צירוף מקשים נוסף.
hr: Prečac %s je već u uporabi. Molimo pokušajte neki drugi.
hu: %s billentyűparancs már használva van, kérem válasszon egy másikat
it: Il tasto caldo %s è già in uso. Per favore provane un altro
ja: %sのキー割り当ては既に使用されています。別の割り当てをお試しください。
ka: %s kombinacia ukve dakavebulia scadet shva.
lt: Klavišų paspaudimas %s jau yra naudojamas. Prašome išbandyti kitą.
lv: Ttaustiņu kombinācija %s jau tiek izmantota. Lūdzu mēģiniet citu.
ms: %s keystroke telah digunakan. Sila cuba yang lain.
pl: skrót %s w użyciu. Spróbuj innego
pt_pt: %s Tecla de atalho já utilizada. Tente outra.
ro: %s combinaţie de taste deja existentă. Vă rog, încercaţi o alta.
ru: Комбинация %s уже используется. Пожалуйста, выберите другую.
sl: Tipkovna kombinacija %s je že v uporabi. Prosimo vas, da poskusite katero drugo.
sq: Tasti %s është në përdorim. Ju lutemi provoni një tjetër
sr_la: %s prečica se već koristi. Molimo pokušajte sa nekom drugom.
tr: %s kısayolu zaten kullanılıyor, lütfen başka bir tuş kombinasyonu deneyin.

source: Change Keystroke Error
bg: Грешка при опит за промяна на клавишната комбинация
cs: Chyba změny klávesové zkratky
da: Fejl ved ændring af tastetryk
de: Fehler beim Ändern der Tastenkombination!
es: error en cambio de tecla rápida
fr: Erreur dans la modification de la touche d'accès rapide
he: שגיאה בשינוי צירוף מקשים
hr: Greška pri mijenjanju tipkovnog prečaca
hu: hiba a billentyűparancs megváltoztatásakor
it: Errore nella modifica del tasto caldo
ja: キー割り当ての変更エラー
ka: klaviaturuli kombinaciis shecvlisas shecdomaa.
lt: Klavišų paspaudimo pakeitimo klaida
lv: Mainīt taustiņu kombinācijas kļūdu
ms: Ralat penukaran keystroke
pl: Błąd zmiany skrótu
pt_pt: Erro de mudança de tecla de atalho.
ro: Eroare la schimbarea combinaţiei de taste
ru: Ошибка изменения клавиатурной команды
sl: Napaka pri spreminjanju tipkovne kombinacije.
sq: Ndryshim i kombinimit të tasteve i gabuar
sr_la: Greška u promeni prečice
tr: Kısayol tuşu değiştirirken Hata

source: Speech Output:
bg: Речев изход:
cs: Hlasový výstup:
da: Tale Output:
de: &Sprachausgabe:
es: salida de voz:
fi: Puheentuotto:
fr: Sortie de la Voix:
he: פלט דיבור:
hr: Govorni Izlaz:
hu: kimeneti beszédszintetizátor
it: Sintesi Vocale
ja: 音声出力：
ka: xmit gamosvla.
lt: Kalbos išvedimas:
lv: Runas izvade
mk: Говорен излез:
ms: Output Suara:
pl: Wyjście mowy:
pt_pt: Saída de Voz:
ro: Ieşire pentru vorbire:
ru: Речевой вывод:
sl: Govorni izhod:
sq: Output Zëri
sr_la: Govorna jedinica:
tr: Konuşma Ses Çıkışı
uk: Тип мовного виводу:

source: Auto detect
bg: Автоматично откриване
cs: Auto detekovat
da: Find automatisk
de: Automatisch erkennen
es: detección automática
fi: Autom. tunnistus
fr: Détection Automatique
he: זהה אוטומטית
hr: Automatski detektiraj
hu: automatikus felismerés
it: Seleziona automaticamente
ja: 自動検出
ka: amoicnos avtomaturad.
lt: Automatinis aptikimas
lv: Automātiskā noteikšana
mk: Автодетекција
ms: Kesan automatik
pl: Wykryte automatycznie
pt_pt: Auto detectar
ro: Autodetectare
ru: Определять автоматически
sl: Samodejno zaznaj
sq: Seleksiono automatikisht
sr_la: Automatski određena
tr: Otomatik Algıla
uk: Виявляти автоматично

source: SAPI5 Speech Rate:
bg: Скорост на SAPI5 речта:
cs: Rychlost mluvení Sapi5:
da: SAPI5 Talehastighed:
de: SAPI5-Sprach&geschwindigkeit:
es: velocidad de SAPI5:
fi: SAPI5-puhenopeus:
fr: Vitesse de la Voix SAPI5:
he: מהירות דיבור Sapi 5:
hr: SAPI5 Brzina Govora:
hu: sapi 5 tempó
it: Velocita' Sapi 5
ja: SAPI5音声速度：
ka: sapy hutis sichkare.
lt: SAPI5 kalbos dažnis:
lv: SAPI5 runas ātrums
mk: Брзина на говорот на Сапи5:
ms: Kadar kelajuan suara SAPI5:
pl: prędkość mowy SAPI 5:
pt_pt: Velocidade de Voz SAPI5:
ro: Rata vorbirii pentru SAPI5:
ru: Скорость речи SAPI5:
sl: SAPI5 hitrost govora:
sq: Shpejtësia e zërit SAPI5:
sr_la: SAPI5 brzina govora:
tr: SAPI5 Konuşma hızı:
uk: Швидкість SAPI5:

source: SAPI5 Volume:
bg: Сила на звука за SAPI5:
cs: Hlasitost mluvení Sapi5:
da: SAPI5 Lydstyrke:
de: SAPI5-&Lautstärke:
es: volumen de SAPI5:
fi: SAPI5-äänenvoimakkuus:
fr: Volume de SAPI5:
he: עוצמת דיבור Sapi 5:
hr: SAPI5 Glasnoća:
hu: sapi 5 hangerő
it: Volume Sapi 5
ja: SAPI5音量：
ka: sapy hutis xma.
lt: SAPI5 garsas:
lv: SAPI5 skaļums
mk: Гласност на Сапи5:
ms: Suara SAPI5:
pl: głośność mowy SAPI 5:
pt_pt: Volume de SAPI5:
ro: Volumul pentru SAPI5:
ru: Громкость SAPI5:
sl: SAPI5 Glasnost:
sq: Volumi i zërit SAPI5:
sr_la: SAPI5 glasnoća:
tr: SAPI5 Ses düzeyi:
uk: Гучність SAPI5:

source: Enable &braille output
bg: Включи &брайлов изход
cs: Zapnout brailský výstup
da: Slå visning i &punktskrift til
de: Ausgabe via &Braille einschalten
es: actibar salida de &braille
fi: Käytä &pistenäyttöä
fr: Permettre la sortie &braille
he: הפעל פלט &ברייל
hr: Omogući &brajični izlaz
hu: &braille kimenet engedélyezése
it: Abilita il &braille
ja: 点字出力を有効にする
ka: brailis &gamosvla.
lt: Aktyvuoti &brailio išvedimą
lv: Iespējot &braila izvadi
mk: Овозможи и Браев излез
ms: menghidupkan output &braille
pl: Włącz wsparcie dla wyjścia &brajla
pt_pt: Permitir saída de &braille
ro: Activează ieşirea Braille
ru: Включить вывод на &брайлевский дисплей
sl: Omogoči &brajev izhod
sq: &Abilito outputin Braille
sr_la: Omogućen &Brajev red
tr: Braille &çıkışını aç
uk: Увімкнути &брайлевський вивід

source: &Automatically check for %s updates
bg: &Автоматично проверявай за обновления на %s
cs: Automaticky kontrolovat aktualizace %s
da: Søg &automatisk efter opdateringer %s opdateringer
de: &Automatische Prüfung nach %s-Updates
es: comprobar &automáticamente actualizaciones de %s
fr: Vérifier &automatiquement une mises à jour pour %s
he: בדוק האם קיימים &עדכונים עבור %s באופן אוטומטי
hr: &Automatski provjeri ima li nadogradnji za %s
hu: A %s frissítéseinek &automatikus keresése
it: Controllo automatico aggiornamenti %s
ja: %sのアップデートを自動的に確認する
ka: %sis ganahlebebis avtomaturi shemocmeba.
lt: &Automatiškai tikrinti %s atnaujinimus
lv: &Automātiski pārbaudīt %s atjauninājumus
ms: &periksa secara automatik untuk kemas kini %s
pl: Sprawdzaj &automatycznie czy są aktualizacje %s
pt_pt: &Procurar automaticamente por %s actualizações
ro: Verifică automat pentru reînoirile %s
ru: &Автоматически проверять обновления %s
sl: &Samodejno preveri, če so na voljo posodobitve za %s
sq: &Kërkim automatik i azhornimeve të %s
sr_la: A&utomatski proveri %s nadogradnju
tr: %s güncellemelerini otomatik olarak &kontrol et
uk: &автоматично перевіряти оновлення %s

source: &Download Type:
bg: &Тип на изтегления файл:
cs: Typ aktualizace
de: &Download-Variante:
es: tipo de &descarga:
fr: Type de &téléchargement:
he: סוג &ההורדה:
hr: &Vrsta preuzimanja:
hu: &letöltési típus
it: Tipo di Download:
ja: ダウンロードタイプ：
ka: failis chamotvirtvis tipi.
lt: A&tsisiuntimo tipas:
lv: &Lejupielādes tips
ms: &Jenis Muat Turun:
pl: Typ &pobierania
pt_pt: &Tipo de Download:
ro: Tipul de descărcare
ru: Тип &загрузки:
sl: &Vrsta prenosa:
sq: &Tipi i software-it për të shkarkuar:
sr_la: Tip &preuzimanja
tr: &indirme tipi:
uk: &тип завантаження:

source: Installer
bg: Инсталационна версия
cs: Instalátor
da: Installationsfil
de: Installationsprogramm
es: instalador.
fr: Installateur
he: תוכנית התקנה
hr: Instalacija
hu: telepítő
ja: インストーラ
ka: instalaciuri paketi.
lt: Įdiegimo programa
lv: Instalators
pl: instalator
pt_pt: Instalador
ro: Versiune pentru instalare
ru: Установочная версия
sl: Namestitev
sr_la: Instalacija
tr: Kurulum paketi
uk: встановлювач

source: Portable Archive
bg: Преносима версия
cs: Přenosná verze
da: Transportabel udgave
de: Archivdatei
es: archivo portable.
fr: Archive Portable
he: ארכיון נייד
hr: Prijenosna Arhiva
hu: hordozható
it: Archivio Portable
ja: 圧縮ファイル
ka: portabeluri arkivi.
lt: Perkeliamas archyvas
lv: Pārvietojamais arhīvs
ms: Arkit Portable
pl: Archiwum przenośne
pt_pt: Ficheiro portátil
ro: Versiune portabilă arhivată
ru: Портабельная версия
sl: Prenosna arhivirana datoteka
sr_la: Portabilna verzija
tr: Taşınabilir arşiv
uk: портабельний архів

source: Speak message &time
bg: Прочитай &времевото клеймо на съобщението
cs: Říkat čas ve &zprávě
de: &Uhrzeit bei Nachrichten ansagen
es: verbalizar &marca horaria de mensaje
fr: Annoncer le message et le &temps
he: הקרא את &מועד ההודעה
hr: Izgovori &vrijeme poruke
hu: az idő és az üzenet bemondása
it: Annuncia l'ora del messaggio
ja: メッセージの時刻を読み上げる
ka: shetkobinebis dros tqma.
lt: Sakyti žinutės laiką
lv: Teikt ziņas nosūtīšanas &laiku
pl: Ogłaszaj &czas wiadomości
ro: Verbalizează mesajul şi timpul
ru: Объявлять &время сообщения
sl: Izgovarjaj &čas sporočila
sq: &Trego orën e mesazhit
sr_la: Izgovori v&reme poruke
tr: Mesaj alınma zamanını &konuş

source: Speak contact &name with message
bg: Прочитай &името на подателя на съобщението
cs: Říkat jméno kontaktu &se zprávou
da: Oplæs &navn på kontaktperson med besked
de: Kontakt&namen bei Nachrichten ansagen
es: verbalizar &nombre del contacto con el mensaje
fr: Annoncer le &nom du contact avec le message
he: הקרא את &שם המנוי בעת הקראת הודעה
hr: Izgovori &ime kontakta uz poruku
hu: Az partner &nevének bemondása az üzenettel
it: Annuncia il nome del contatto con il messaggio
ja: メッセージの読み上げに名前を含める
ka: kontaktis sahelis tkma mesijis sahit
lt: Sakyti kontakto vardą su žinute
lv: Teikt kontakta &vārdu kopā ar ziņu
ms: memberitahu kenalan &nama dan mesej
pl: Ogłaszaj &nazwę kontaktu wraz z wiadomością
pt_pt: Dizer contacto&nome com a mensagem
ro: Verbalizează utilizatorul Skype odată cu mesajul
ru: Объявлять &имя контакта перед сообщением
sl: Izgovarjaj &ime osebe skupaj s sporočilom
sq: &Trego emrin e kontaktit dhe mesazhin
sr_la: Izgovori &ime kontakta sa porukom
tr: Mesajla beraber kişi adını &konuş

source: After the alert
bg: След уведомлението
cs: Po upozornění
da: Efter meldingen
de: Nach der Benachrichtigung
es: después de la alerta
fr: Après l'alerte
he: לאחר ההתראה
hr: Poslje upozorenja
hu: az esemény után
it: Dopo l'avviso
ja: 読み上げの後に付加する
ka: shetkobinebis shemdeg.
lt: Po įspėjimo
lv: Pēc paziņojuma
ms: Selepas pemberitahuan
pl: po alercie
pt_pt: Depois do alerta
ro: După alertă
ru: После сообщения
sl: Za opozorilom
sq: Pas njoftimit
sr_la: Posle upozorenja
tr: Uyarıdan sonra

source: Before the alert
bg: Преди Уведомлението
cs: Před upozorněním
da: Før meldingen
de: Vor der Benachrichtigung
es: antes de la alerta
fr: Avant l'alerte
he: לפני ההתראה
hr: Prije upozorenja
hu: az esemény elött
it: Prima l'avviso
ja: 読み上げの前に付加する
ka: shetkobinebis cin.
lt: Prieš įspėjimą
lv: Pirms paziņojuma
ms: Sebelum pemberitahuan
pl: przed alertem
pt_pt: Antes do alerta
ro: înainte de alertă
ru: Перед сообщением
sl: Pred opozorilom
sq: Përpara njoftimit
sr_la: Pre upozorenja
tr: Uyarıdan Önce

source: Never
bg: Никога
cs: Nikdy
da: Aldrig
de: Niemals
es: nunca
fr: Jamais
he: אף פעם
hr: Nikad
hu: soha
it: Mai
ja: 付加しない
ka: arasodes
lt: Niekada
lv: Nekad
ms: Tidak pernah
pl: nigdy
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sl: Nikoli
sq: Kurrë
sr_la: Nikada
tr: Asla
uk: ніколи

source: Say "Skype Alert" message
bg: Добавяй пояснението "Скайп уведомление"
cs: Říkat "Skype upozornění"
da: Say "Skypemelding" message
de: "Skype-Benachrichtigung"-Meldungen ansagen
es: decir mensage de alerta de skype
fr: Annoncer "Alerte Skype" message
he: אמור את ההודעה "התראת Skype"
hr: Izgovori poruku "Skype Upozorenje"
hu: a "Skype figyelmeztetés" üzenet bemondása
it: Annuncia " messaggio" avviso Skype
ja: スカイプアラートメッセージの読み上げ
ka: skypes shetkobinebis tqma
lt: Sakyti žinutę "Skype įspėjimas"
lv: Teikt frāzi "Skype paziņojums"
ms: Maklumkan "pemberitahuan pesan skype"
pl: Wypowiadaj komunikat "Skype"
pt_pt: Dizer a mensagem de "Alerta do Skype"
ro: Spune "Alertă Skype"
ru: Говорить "Skype-уведомление"
sl: Izgovori sporočilo "Skype Opozorilo"
sq: Thotë mesazhin "Njoftim Skype"
sr_la: Izgovori"Skajp upozorenje" poruku
tr: Skype Uyarısı mesajını söyle

source: General
bg: Общи
cs: Obecné
da: Generel
de: Allgemein
fi: Yleiset
fr: Général
he: כללי
hr: Općenito
hu: általános
it: Generale
ja: 基本
ka: mtavari
lt: Bendri
lv: Vispārīgi
mk: Општо
ms: Umum
pl: ogólne
pt_pt: Geral
ru: Общие
sl: Splošno
sq: Të përgjithshme
sr_la: Opšte
tr: Genel
uk: Загальні

source: Output
bg: Изход
cs: Výstup
de: Ausgabe
es: salida.
fi: Tulostus
fr: Sortie
he: פלט
hr: Izlazni Programi
hu: kimenet
ja: 出力
ka: gamosvla.
lt: Išvedimas
lv: Izvade
mk: Излез
pl: wyjście
pt_pt: Saída
ro: Ieşire
ru: Вывод
sl: Izhodni Programi
sr_la: Izlaz
tr: Çıktı
uk: Вивід

source: Alerts
bg: Уведомления
cs: Upozornění
da: Meldinger
de: Benachrichtigungen
es: alertas.
fi: Ilmoitukset
fr: Alertes
he: התראות
hr: Upozorenja
hu: figyelmeztetések
it: Avvisi
ja: 通知
ka: shetkobinebebi.
lt: Įspėjimai
lv: Paziņojumi
mk: Аларми
ms: Peringatan
pl: powiadomienia
pt_pt: Alertas
ro: Alerte
ru: Уведомления
sl: Opozorila
sq: Njoftime të çastit
sr_la: Upozorenja
tr: Uyarılar
uk: Сповіщення

source: Verbosity
bg: Четене
cs: Výřečnost
da: Informationsniveau
de: Verschiedenes
es: cantidad de información.
fr: Verbosité
he: רמת מלל
hr: Opširnost govora
hu: bőbeszéd
it: Prolissità
ja: 詳細設定
ka: bevr-sitkvaoba.
lt: Daugiažodiškumas
lv: Daudzvārdība
ms: Verbositi
pl: oznajmianie
pt_pt: Verbosidade
ro: Verbalizare
ru: Многословность
sl: Obširnost govora
sq: Përzgjedhja e mesazheve njoftues nga Skypetalking
sr_la: Opširnost
tr: Çeşitli

source: Advanced
bg: Разширени
cs: Pokročilé
da: Avanceret
de: Erweitert
es: opciones avanzadas.
fr: Avancée
he: מתקדם
hr: Napredno
hu: haladó
it: Avanzate
ja: 高度な設定
ka: damatebiti opciebi.
lt: Išplėstiniai
lv: Papildus
ms: Lebih maju
pl: zaawansowane
pt_pt: Avançado
ro: Avansat
ru: Дополнительно
sl: Napredno
sq: Opsione të avancuara
sr_la: Napredno
tr: gelişmiş
uk: просунутий

source: Updates
bg: Обновления
cs: Aktualizace
da: Opdateringer
es: actualizaciones.
fr: Mise à jour
he: עדכונים
hr: Nadogradnje
hu: frissítések
it: Aggiornamenti
ja: 更新
ka: ganahlebebi
lt: Atnaujinimai
lv: Atjauninājumi
ms: Kemaskini
pl: aktualizacje
pt_pt: Actualizações
ro: Reînoiri
ru: Обновления
sl: Posodobitve
sq: Azhornime
sr_la: Nadogradnje
tr: Güncellemeler
uk: оновлення

source: Hot keys
bg: Бързи клавиши
cs: Klávesové zkratky
da: Genvejstaster
de: Tastenkombinationen
es: teclado.
fr: Touche rapide
he: צירופי מקשים
hr: Tipkovni prečaci
hu: billentyű parancsok
it: Tasti Caldi
ja: キー割り当て
ka: cheli gilakebi
lt: Spartieji klavišai
lv: Karstie taustiņi
ms: Kekunci pintasan
pl: skróty klawiszowe
pt_pt: Teclas de Atalho
ro: Taste fierbinţi
ru: Горячие клавиши
sl: Tipkovne kombinacije
sq: Kombinime tastesh
sr_la: Prečice
tr: Kısayollar
uk: гарячі клавіші

source: Settings saved.
bg: Настройките са съхранени
cs: Nastavení uloženo.
da: Indstillinger gemt.
de: Einstellungen wurden gespeichert.
es: configuraciones guardadas.
fi: Asetukset tallennettiin.
fr: Paramètres sauvegardé.
he: ההגדרות נשמרו
hr: Postavke spremljene.
hu: beállítások elmentve
it: Impostazioni salvate
ja: 設定を保存しました。
ka: opciebi shenahulia.
lt: Nustatymai išsaugoti.
lv: Iestatījumi saglabāti.
mk: Поставките се снимени.
ms: Tetapan disimpan.
pl: Ustawienia zostały zapisane
pt_pt: Definições guardadas
ro: Preferinţe salvate.
ru: Настройки сохранены.
sl: Nastavitve so shranjene.
sq: Renditja e opsioneve u shpëtua.
sr_la: Podešavanja su sačuvana.
tr: Ayarlar Kaydedildi
uk: Налаштування збережено.

source: Settings applied.
bg: Настройките са приложени.
cs: Nastavení úspěšné
de: Einstellungen wurden übernommen.
es: configuraciones aplicadas.
fr: Paramètres appliqué.
he: ההגדרות ניכנסו לתוקף
hr: Postavke primijenjene.
hu: beállítások elmentve
it: Impostazioni Applicate
ja: 設定を適用しました。
ka: opciebi minichebulia.
lt: Nustatymai pritaikyti.
lv: Iestatījumi uzlikti.
pl: Ustawienia zapisane
ro: Preferinţe aplicate.
ru: Настройки применены.
sl: Nastavitve so uporabljene.
sq: Opsionet e zgjedhura jane në funksionim
sr_la: Podešavanja su primenjena.
tr: Ayarlar Uygulandı

source: Settings canceled.
bg: Настройките са отменени
cs: Nastavení zrušeno.
da: Indstillinger annulleret.
de: Einstellungen wurden nicht gespeichert.
es: configuraciones canceladas.
fi: Asetukset peruttiin.
fr: Paramètres annulé.
he: ההגדרות בוטלו
hr: Postavke otkazane.
hu: beállítások megszakítva
it: Impostazioni annullate
ja: 設定をキャンセルしました。
ka: opciebi gaukmebulia.
lt: Nustatymai atšaukti.
lv: Iestatījumi atcelti.
mk: Поставките се одбиени.
ms: Tetapan dibatalkan.
pl: Ustawienia anulowane
pt_pt: Definições canceladas.
ro: Preferinţe anulate.
ru: Настройки отменены.
sl: Nastavitve so preklicane.
sq: Renditja e opsioneve u fshi
sr_la: Podešavanja su otkazana.
tr: Ayarlar iptal Edildi.
uk: Налаштування відмінено.

source: Error in %s language file
bg: Грешка в %s езиковия файл
cs: Chyba v %s jazykovém souboru
da: Fejl i %s sprogfil
de: Fehler in Sprachdatei: %s!
es: error en el archivo de idioma de %s
fi: Virhe kielitiedostossa %s
fr: Erreur dans %s fichier de langue
he: שגיאה בקובץ השפה של %s
hr: Greška u jezičnoj datoteci %s
hu: hiba a %s nyelvi fájlban
it: Errore nel file di lingua %s
ja: %s語のファイル読み込みエラーです
ka: %s enis failshi shecdomaa.
lt: Klaida %s kalbos faile
lv: Kļūda %s valodas failā
mk: Грешка во јазичната датотека за %s
ms: Ralat dalam %s fail bahasa
pl: Błąd w pliku językowym %s
pt_pt: Erro no ficheiro de idioma %s
ro: Eroare în fişierul de limbă %s
ru: Ошибка в языковом файле %s
sl: Napaka v %s jezikovni datoteki
sq: Gabim në file e gjuhës %s
sr_la: Greška u %s jezičkoj datoteci
tr: %s dil dosyasında hata
uk: помилка у мовному файлі %s

source: Language Error
bg: Грешка в езика
cs: Chyba jazyka
da: Sprogfejl
de: Fehlerhafte Sprachdatei!
es: error de idioma.
fi: Kielivirhe
fr: Erreur de Langue
he: שגיאת שפה
hr: Greška Jezika
hu: nyelvi hiba
it: Errore nella lingua
ja: 言語エラー
ka: enashi shecdomaa.
lt: Kalbos klaida
lv: Valodas kļūda
mk: Јазична грешка
ms: Ralat bahasa
pl: Błąd języka
pt_pt: Erro de Idioma
ro: Eroare de limbă
ru: Ошибка языка
sl: Napaka jezika
sq: Gabim gjuha
sr_la: Jezička greška
tr: Dil Hatası
uk: Помилка мови
