Repository: Dashboard-X/Skype-Examples
Catalog: SkypeTalking_0.9.6_SRC/SkypeTalking/src/locale/*/LC_MESSAGES/SkypeTalking.po
Languages: bg, cs, da, de, es, fi, fr, he, hr, hu, it, ja, ka, lt, lv, mk, ms, pl, pt_pt, ro, ru, sl, sq, sr_la, tr, uk

source: Downloading update... Please wait...
bg: Изтегляне на обновлението... Моля изчакайте...
cs: Stahování aktualizace...Prosím čekejte...
da: Henter opdatering... Vent venligst...
de: Aktualisierung wird heruntergeladen... Bitte warten...
es: descargando actualización... por favor espera...
fr: Télécharjement de la nouvelles mises à jour... S'il vous plaît patienter...
he: מוריד עדכון... אנה המתן...
hr: Preuzimam nadogradnju... Molim pričekajte...
hu: A frissítés letöltése folyamatban, kérem várjon...
it: Scaricamento nuovi aggiornamenti... Attendere prego...
ja: 更新をダウンロードしています。お待ちください。
ka: ganahlebis chamotvirtva gthovt daicadot
lt: Atsisiunčiamas atnaujinimas... Prašome palaukti...
lv: Lejupielādē atjauninājumu... Lūdzu uzgaidiet...
ms: memuat turun versi kemaskini... Sila tunggu...
pl: Pobieranie aktualizacji. Proszę czekać.
pt_pt: A baixar a actualização. Aguarde, por favor.
ro: Reînoirea se descarcă... Vă rog, aşteptaţi...
ru: Загрузка обновления... пожалуйста, подождите...
sl: Prevzemam posodobitev... Prosim počakajte...
sq: Programi i azhornimit në shkarkim... Ju lutemi prisni...
sr_la: Preuzimanje nadogradnje... molim sačekajte...
tr: Güncelleme İndiriliyor... Lütfen bekleyin...
uk: Завантаження оновлення. Будьласка, зачекайте.

source: Update ready to install! Choose Ok to exit %s and launch the update installation program.
bg: Обновлението е готово за инсталиране! Изберете Ok за да затворите %s и да стартирате обновяващия инсталатор.
cs: Aktualizace je připravena k instalaci. Prosím zavřete %s a spusťte instalační program.
da: Opdateringen er klar til at blive installeret! Vælg ok for at afslutte %s og starte installationsprogrammet til opdateringen.
de: Update bereit zur Installation! Damit %s beendet werden kann für das Update, einfach auf "OK" klicken und das Installationsprogramm wird gestartet.
es: actualización lista para instalar! selecciona ok para cerrar %s y ejecutar el programa de instalación de actualizaciones.
fr: Mises à jour prêtes à installer!Cliquez sur OK pour fermer %s pour lancer l'installation du programme.
he: העדכון מוכן להתקנה! לחץ על אישור על מנת לסגור את %s ולהתחיל את תהליך ההתקנה.
hr: Nadogradnja je spremna za instalaciju! Odaberite U Redu za izlaz iz programa %s i pokretanje instalacijskog programa za nadogradnju.
hu: A frissítés készen áll a telepítésre. Válassza az ok gombot a %s bezárására, majd futtassa a letöltött fájlt!
it: Aggiornamenti pronti per essere installati! Scegliere Ok per chiudere %s e lanciare il programma di installazione.
ja: 更新をインストールする準備が整いました。%sを終了し、更新のインストールを開始するために、OKボタンを選択してください。
ka: ganahleba mzadaa dasakeneblad. daachiret ok %sis gasatishad da dasakenebeli programis gasashvebad
lt: Atnaujinimas yra paruoštas įdiegti! Paspauskite Ok, kad uždarytumėte %s ir paleistumėte atnaujinimo įdiegimo programą.
lv: Atjauninājums gatavs uzstādīšanai! Izvēlieties OK, lai izietu no %s un palaistu atjauninājuma instalācijas programmu.
ms: Kemaskini telah siap untuk dipasang! Pilih Ok untuk keluar %s dan lancarkan pemasangan program yang telah dikemaskini.
pl: Aktualizacja gotowa do instalacji.. Kliknij ok, aby wyjść ze %S i przystąpić do instalacji.
pt_pt: Actualização pronta para instalar! Escolha Ok para sair %s e carregar o programa de instalação da actualização.
ro: Reînoirea este pregătită pentru a fi instalată! Alegeţi O.K. pentru a ieşi %s şi lansaţi programul de instalare.
ru: Обновление готово к установке! Выберите OK для выхода из %s и запустите программу установки обновления.
sl: Posodobitev je pripravljena za nameščanje! Izberite v redu za izhod iz programa %s in zaganjanje namestitvenega programa za posodobitev.
sq: Azhornimi është gati për të instaluar! Shtypni Ok për të dalë nga %s dhe lançoni instalimin e azhornimit
sr_la: Nadogradnja spremna za instalaciju. Izaberite OK da isključite %s i pokrenete instalaciju programa!
tr: Güncelleme kurulum için hazır. %s'den çıkmak ve güncel programı kurmak için Tamam'a Basın.
uk: Оновлення готове до встановлення! Для виходу з %s та запуску програми встановлення оновлення натисніть ok.

source: Update ready! Choose Ok to continue.
bg: Обновлението е готово! Изберете Ok за да продължите.
cs: Aktualizace připravena. Stiskněte OK pro pokračování
da: Opdatering klar! Vælg ok for at fortsætte.
de: Bereits aktualisiert! Zum Fortfahren auf "OK" klicken.
es: actualización lista! selecciona ok para continuar.
fr: Mises à jour prêtes! Appuyez sur OK pour continuer.
he: העדכון מוכן! לחץ על אישור כדי להמשיך.
hr: Nadogradnja je spremna! Odaberite U Redu za nastavak.
hu: A frissítés kész, aktiválja az ok gombot a folytatáshoz.
it: Aggiornamenti individuati! Premere Ok per continuare.
ja: 更新の準備が整いました。続行するにはOKボタンを選択してください。
ka: ganahleba mzadaa. daachiret ok gasagrdzeleblad
lt: Atnaujinimas paruoštas! Paspauskite Ok, kad tęstumėte.
lv: Atjauninājums gatavs! Izvēlieties OK, lai turpinātu.
ms: Kemaskini tersedia! Pilih OK untuk teruskan.
pl: Aktualizacja gotowa! Kliknij OK, aby kontynuować.
pt_pt: A actualização está completa! Escolha ok para continuar.
ro: Reînoirea este pregătită! Alegeţi O.K. pentru a continua.
ru: Обновление готово! Нажмите OK для продолжения.
sl: Posodobitev je pripravljena! Izberite v Redu za nadaljevanje.
sq: Azhornimi është gati! Shtypni Ok për të vazhduar.
sr_la: Nadogradnja spremna! Izaberite OK da nastavite.
tr: Güncelleme hazır! Devam etmek için Tamam'a Basın.
uk: Оновлення готове. Для продовження натисніть ok.

source: Download completed
bg: Изтеглянето завърши
cs: Stahování dokončeno
da: Download fuldført.
de: Download abgeschlossen
es: descarga completa.
fr: Téléchargement terminé
he: ההורדה הסתיימה
hr: Preuzimanje je završeno
hu: A letöltés befejeződött
it: Download Completato
ja: ダウンロードが完了しました。
ka: chamotvirtva dasrulebulia.
lt: Atsisiunitmas baigtas.
lv: Lejupielāde pabeigta
ms: Muat turun lengkap
pl: Pobieranie ukończone
pt_pt: Download completo.
ro: Descărcare completă
ru: Загрузка завершена
sl: Prenos je končan!
sq: Shkarkimi u kompletua
sr_la: Preuzimanje je završeno
tr: İndirme Tamamlandı
uk: Завантаження завершене

source: Unable to get online version number, probably due to a lost connection or network maintenance. Please check your connection or try again later.
bg: Не бе възможно да се вземе версията от интернет, най-вероятно поради разпадане на връзката или профилактика на мрежата. Моля проверете интернет свързаността си, или опитайте по-късно.
cs: Program nemůže zjistit číslo online verze, pravděpodobně nefunguje internetové připojení
da: Kan ikke hente versionsnummeret online. Dette kan skyldes mistet forbindelse eller netværket er under vedligeholdelse.
de: Die Versionsnummer konnte auf dem Server nicht ermittelt werden. Möglicherweise ging die Verbindung verloren. Bitte überprüfen Sie Ihre Internetverbindung oder versuchen Sie es zu einem später Zeitpunkt erneut.
es: imposible obtener el número de versión en línea, probablemente debido a una pérdida de conexión o mantenimiento de red.
fr: Impossible d'obtenir le numéro de la version en ligne, cause probable d'un entretien du réseau ou de la perte de connexion. S'il vous plaît vérifier votre connexion ou réessayer plus tard.
he: שגיאה בבדיקת עדכונים.
hr: Ne mogu dobiti broj online inačice, vjerojatno zbog izgubljene veze ili popravaka na mreži. Molimo provjerite vašu vezu i pokušajte ponovo.
hu: Az online verziószám nem kérhető le, ezért kérem ellenőrizze internet kapcsolatát, vagy próbálja meg késöbb.
it: Impossibile ottenere il numero di versione dal server, causa probabile perdita della connessione. Si prega di controllare la propria connessione e riprovare.
ja: 公開バージョン番号の取得に失敗しました。ネットワークが切断されているか、ネットワークのメンテナンスが行われている可能性があります。しばらく立ってから盲一度やり直してください。
ka: onlain versiis nomeri ver moidzebna. gthovt sheamocmot internettan sheerteba da scadot kidev erthel
lt: Nepavyko gauti internetinio versijos numerio, tikriausiai dėl prarasto ryšio ar tinklo tvarkymo. Prašome pasitikrinti ryšį ir bandyti dar kartą.
lv: Nespēj saņemt tiešsaistē versijas numuru, visticamāk pārtrūkuša savienojuma vai tīkla noslogotības dēļ. Lūdzu pārbaudiet jūsu savienojumu vai mēģiniet atkal vēlāk.
ms: Tidak boleh mendapatkan nombor versi online, mungkin kerana hilang atau penyelenggaraan sambungan rangkaian. Semak sambungan anda atau cuba lagi kemudian.
pl: Nie udało się uzyskać numeru wersji online prawdopodobnie z powodu braku połączenia lub dostępu do sieci. Proszę sprawdzić swoje połączenie sieciowe i spróbować jeszcze raz.
pt_pt: Incapaz de obter o número da versão, provavelmente devido a ter perdido a ligação ou a manutenção da rede.
ro: Numărul versiunii nu poate fi obţinut, probabil s-a întrerupt conexiunea. Verificaţi-vă conexiunea sau încercaţi mai târziu.
ru: Невозможно получить номер версии из Интернета, вероятно, по причине проблем с соединением или технических работ на сервере. Проверьте ваше соединение с Интернетом и попробуйте позже.
sl: Ne morem dobiti številke online različice, najverjetneje zaradi izgubljene zveze ali pa zaradi popravila na omrežju. Prosimo preverite vašo zvezo z internetom in poskusite znova.
sq: E pa mundur të gjendet numri i versionit online, ndoshta për shkak të ndërprerjes se lidhjes, ose rrjeti nuk është i qëndrueshëm.
sr_la: Broj verzije na mreži nije dostupan, Verovatno zbog gubitka veze ili mrežne podrške. Molimo proverite vezu ili pokušajte ponovo kasnije.
tr: Çevrimiçi sürüm numarasını kontrol ederken hata oluştu, Muhtemelen internet bağlantınızda bir sorun olmuş olabilir. Lütfen bağlantınızı kontrol edin veya daha sonra tekrar deneyin.

source: Update error
bg: Грешка при обновяването
cs: Chyba aktualizace
da: Fejl under opdateringen
de: Fehler beim Aktualisieren!
es: error de actualización
fr: Erreur de mise à jour.
he: שגיאת עדכון
hr: Greška nadogradnje
hu: frissítési hiba
it: Errore durante l'aggiornamento.
ja: アップデートエラー
ka: ganahlebashi shecdomaa.
lt: Atnaujinimo klaida
lv: Atjaunināšanas kļūda
ms: Ralat kemaskini
pl: Błąd aktualizacji
pt_pt: Erro de update.
ro: Eroare de reînoire
ru: Ошибка обновления
sl: Napaka posodobitve
sq: Gabim në azhornim
sr_la: Greška u nadogradnji
tr: Güncelleme Hatası
uk: помилка оновлення

source: Unable to find online version number. It may be due to a website temporarily unavailable or it's content being modified. Please try again later.
bg: Не бе възможно да се намери версията от интернет. Възможно е уеб сайтът да е временно недостъпен, или съдържанието му се обновява. Моля опитайте по-късно.
cs: Nemohu najít online číslo verze. Zkuste aktualizaci později.
da: Kan ikke hente versionsnummeret online. Dette kan skyldes, at websiden er midlertidigt ude af drift eller indholdet er ved at blive ændret. Prøv venligst igen senere.
de: Die Versionsnummer konnte auf dem Server nicht ermittelt werden. Es ist möglich, dass die Website momentan nicht erreichbar ist oder gerade bearbeitet wird. Bitte später erneut versuchen.
es: imposible encontrar el número de versión en línea. puede deberse a que la página web no está disponible temporalmente o su contenido ha sido modificado. por favor, intenta más tarde.
fr: Impossible de trouver le numéro de version à distance. Peut-être que le site a changé ou est temporairement indisponible. S'il vous plaît réessayer plus tard.
hr: Ne mogu pronaći broj online inačice. Ovo može biti iz razloga što web stranica trenutno nije dostupna ili je njezin sadržaj bio izmijenjen. Molimo pokušajte ponovo kasnije.
hu: Az online verziószám nem található. Valószínüleg a szerver nem érhet ő el, vagy épp egy új verzió van készülőben. Kérem próbájlja meg késöbb!
it: Impossibile recuperare il numero di versione da remoto. Probabilmente il sito web è stato modificato o è temporaneamente non disponibile. Si prega di riprovare più tardi.
ja: 公開バージョン番号が見つかりません。ウェブサイトに一時的な問題が発生しているか、更新作業中です。後でもう一度お試しください。
ka: internetshi ver moidzebna versiis nomeri, albat webgverdi cotahnit miucdomelia an ahldeba misi shemcveloba
lt: Nepavyko rasti internetinio versijos numerio. Tai gali būti dėl to, kad internetinė svetainė laikinai nepasiekiama arba turinys yra keičiamas. Prašome pabandyti dar kartą vėliau.
lv: Nespēj atrast tiešsaistē versijas numuru. Par iemeslu tam var būt INTERNETA VIETNES PAGAIDU NEPIEEJAMĪBA VAI ARĪ TĀS SATURS IR MAINĪTS. Lūdzu mēģiniet vēlāk.
ms: Tidak dapat mencari nombor versi online. Ini mungkin kerana laman sesawang sementara tidak tersedia atau kandungannya yang diubah. Sila cuba lagi nanti.
pl: Nie udało się uzyskać numeru wersji online. Być może strona jest niedostępna lub jest w trakcie modyfikacji. Proszę spróbować później.
pt_pt: Incapaz de encontrar o número da versão. Pode ser devido a problemas com a página ou outros motivos. Tente mais tarde.
ro: Numărul versiunii curente nu poate fi obţinut. Pagina poate fi, temporar, indisponibilă sau continutul ei poate fi modificat. Vă rog, încercaţi, mai târziu.
ru: Невозможно получить номер версии из Интернета. Возможно, причиной этому служат временные проблемы на сервере или обновление его содержимого. пожалуйста, попробуйте позже.
sl: Ne morem najti pro dosegljive različice. To je lahko zato, ker spletna stran trenutno ni na voljo ali pa je njena storitev bila spremenjena. Prosimo, poskusite ponovno kasneje.
sq: E pa mundur të gjendet numri i versionit online, ndoshta për shkak se faqja web nuk është e disponueshme.
sr_la: Broj verzije na mreži nije dostupan. Možda sajt nije privremeno dostupan ili je njegov sadržaj izmenjen. Molimo pokušajte kasnije ponovo.
tr: Çevrimiçi sürüm numarası aranırken hata oluştu, Muhtemelen websitesi sorunlar yaşıyor yada güncelleniyor olabilir. Lütfen daha sonra tekrar deneyin.

source: Couldn't access download URL. Please try again later.
bg: Не бе възможно да се зареди адреса за изтегляне. Моля опитайте по-късно.
cs: Nemohu přistoupit k adrese s aktualizací, prosím zkuste aktualizaci později.
da: Kunne ikke åbne download-siden. Prøv venligst igen senere.
de: Auf die Downloadadresse konnte nicht zugegriffen werden. Bitte später es erneut versuchen.
es: no se pudo acceder a la URL de descarga. por favor, intenta más tarde.
fr: Accès impossible a l'URL de téléchargement. S'il vous plaît réessayer plus tard.
he: אין אפשרות לגשת להורדה. אנה נסה שוב מאוחר יותר.
hr: Ne mogu pristupiti URL adresi za preuzimanje. Molimo pokušajte ponovo kasnije.
hu: Nem sikerült a fájlokat elérni az interneten, kérem próbálkozzon késöbb!
it: Impossibile scaricare il programma. Si prega di riprovare più tardi.
ja: ダウンロード用URLにアクセスできません。後でもう一度お試しください。
ka: gadmosaceri gverdis povna ver moherhda gthovt scadot mogvianebit
lt: Nepavyko gauti atsisiuntimo URL adreso. Prašome pabandyti dar kartą vėliau.
lv: Nevarēja piekļūt lejupielādes adresei. Lūdzu mēģiniet vēlāk.
ms: Tidak boleh mengakses URL muat turun. Sila cuba lagi nanti.
pl: Nie udało się uzyskać dostępu do adresu pobierania. Proszę spróbować później.
pt_pt: Não pode aceder ao sítio de download. Tente mais tarde.
ro: URL-ul descărcării nu poate fi accesat. Vă rog, âncercaţi, mai târziu.
ru: Невозможно получить доступ к адресу загрузки. Пожалуйста, попробуйте позже.
sl: Ne morem dostopiti do spletnega naslova za prenašanje. Prosimo, poskusite ponovno kasneje.
sq: I pa mundur aksesi në adresën URL për azhornimin e programit. Ju lutemi provoni më vonë.
sr_la: Preuzimanje linka nije uspelo. Molimo pokušajte kasnije.
tr: İndirme linkine erişilemedi, Lütfen daha sonra Tekrar deneyin.

source: Download failed!
bg: Изтеглянето се провали!
cs: Stahování selhalo!
da: Download mislykkedes!
de: Download fehlgeschlagen!
es: descarga fallida!
fr: Le téléchargement a échoué!
he: ההורדה נכשלה!
hr: Preuzimanje nije uspjelo!
hu: A letöltés megszakítva!
it: Download Fallito!
ja: ダウンロード失敗！
ka: chamotvirtva ver moherhda
lt: Atsisiuntimas nepavyko!
lv: Lejupielāde nav izdevusies!
ms: Muat turun gagal!
pl: Pobieranie nieudane!
pt_pt: Download falhado!
ro: Descărcare eşuată
ru: Загрузка завершилась ошибкой!
sl: Prenašanje ni uspelo!
sq: Shkarkimi dështoi!
sr_la: Preuzimanje nije uspelo!
tr: İndirme başarısız oldu.
uk: завантаження невдале!

source: Your version of %s is up-to-date. Updating is not necessary. Current version: %s. Online version: %s.
bg: Вие разполагате с най-новата версия на %s. Не е необходимо обновяване. Вашата версия е: %s. Версия от интернет: %s.
cs: Vaše verze %s není třeba aktualizovat. Aktuální verze: %s. Dostupná online verze: %s.
da: Din version af %s er ajour. Opdatering er ikke nødvendig. Aktuelle version: %s. Online version: %s.
de: Ihre Version ist auf dem neuesten Stand. - Installierte Version: %s / Version auf dem Server: %s.
es: tu versión de %s está actualizada. no es necesario actualizar. versión actual: %s. versión en línea: %s.
fr: Votre version de %s correspond à celle présente sur le serveur. La mise à jour n'est pas nécessaire. Version actuelle: %s. Version en ligne: %s.
he: הגירסה הנוכחית של %s היא הגירסה העדכנית. אין צורך בעדכון. הגירסה הנוכחית היא %sהגירסה הזמינה להורדה היא %s
hr: Vaša inačica %s programa je trenutna. Nadogradnja nije potrebna. Trenutna inačica: %s. Online inačica: %s.
hu: Az ön %s verziója a legfrissebb, az aktuális verzió száma %s. Nem kell új frissítést telepítenie. Az online verzió: %s
it: La propria Versione di %s corrisponde a quella presente sul server. . L'aggiornamento non è necessario. Versione Attuale: %s. Versione Online: %s.
ja: %sの現在使用中のバージョンは%sです。現在のバージョン：%s、公開バージョン：%s
ka: tkveni %sis versia am droistvis boloa. tkveni versia: %s, versia internetshi: %s
lt: Jūsų %s versija yra naujausia. Atnaujinimas nebūtinas. Dabatinė versija: %s. Versija internete: %s.
lv: Jums ir jaunākā %s versija. Atjaunināšana nav nepieciešama. Pašreizējā versija: %s online versija
ms: Versi %s anda adalah yang terkini. Pengemaskinian tidak diperlukan. Versi terkini: %s. Versi dalam talian: %s.
pl: Posiadasz już najnowszą wersję %s. Aktualizacja nie jest konieczna. Twoja wersja: %s, najnowsza wersja: %s
pt_pt: A sua versão de %s está desactualizada. Não é necessária actualização. Versão corrente: %s. Versão Online: %s.
ro: Versiunea dvs de %s este cea mai nouă. Reînoirea nu este necesară. Versiunea dvs: %s. Versiunea de pe pagină: %s.
ru: Ваша версия %s последняя на данный момент. Обновление не требуется. Ваша версия: %s, версия в Интернете: %s.
sl: Vaša različica %s programa je najnovejša. Posodobitev ni potrebna. Trenutna različica: %s. Zadnja različica: %s.
sq: Versioni juaj i %s është i fundit. Azhornimi nuk është i nevojshëm. Versioni aktual: %s. Versioni online %s
sr_la: Već imate novu verziju %s. Nadogradnja nije potrebna. Trenutna verzija: %s. Verzija na mreži:%s.
tr: Şuanki %s sürümünüz zaten en güncel sürüm. Güncelleme yapmanıza gerek yok. Şuanki versiyon: %s. Çevrimiçi versiyon: %s.
uk: Ви маєте останню версію %s. Оновлення не потрібне. Поточна версія: %s. версія в інтернеті: %s.

source: Checking for updates... Please wait...
bg: Проверка за обновления... Моля изчакайте...
cs: Kontroluji aktualizace... Prosím čekejte...
da: Søger efter opdateringer... Vent venligst...
de: Nach Aktualisierungen wird gesucht... Bitte warten...
es: comprobando actualizaciones... por favor espera...
fr: Vérification de la disponibilité de la mises à jour... S'il vous plaît patienter...
he: בודק עדכונים... אנה המתן...
hr: Provjera nadogradnji u tijeku... Molim pričekajte...
hu: frissítések keresése... Kérem várjon...
it: Controllo disponibilità nuovi aggiornamenti... Attendere prego...
ja: 更新を確認しています。しばらくお待ちください。
ka: gthovt daicadot midis ganahlebis shemocmeba
lt: Tikrinamas atnaujinimas... Prašome palaukti...
lv: Pārbauda atjauninājumus, lūdzu uzgaidiet..
ms: Periksa untuk kemaskini... Sila tunggu...
pl: Sprawdzanie aktualizacji. Proszę czekać...
pt_pt: A procurar actualizações. por favor, aguarde.
ro: Verificare pentru actualizări... Vă rog, aşteptaţi...
ru: Проверка обновлений... пожалуйста, подождите...
sl: Preverjam za posodobitev, prosim počakajte...
sq: Në kërkim të azhornimeve... Ju lutemi prisni...
sr_la: Provera nadogradnje... molimo sačekajte...
tr: Güncellemeler kontrol ediliyor... Lütfen Bekleyin...
uk: Перевірка оновлення. Будьласка, зачекайте.

source: %s - Preferences
de: %s - Einstellungen
he: %s - העדפות
it: %s - Preferenze
ka: %sis parametrebi
ru: %s - настройки

source: Skype Out
ja: スカイプアウト
ms: Skype Keluar
sr_la: Skype out (zvanje fiksnih i mobilnih telefona)

source: SAPI5
ka: sapy huti.
mk: Сапи5

source: Skype: %s ringing
fi: Skype: %s soittaa
mk: Скајп: %s Ѕвони

source: Skype: Call with %s finished, duration %s.
fi: Skype: Puhelu käyttäjälle %s lopetettu, kesto %s.
mk: Скајп: Разговорот со %s заврши, времетраење %s

source: Skype: Calling %s, routing...
fi: Skype: Soitetaan käyttäjälle %s, reititetään...
mk: Скајп: Ѕвони %s, насочување...

source: Skype: Sorry, call with %s failed
fi: Skype: Valitettavasti puhelun käyttäjälle %s epäonnistui
mk: Скајп: Простете, повикот кон %s се прекина!

source: Skype: Call with %s in progress
fi: Skype: Puhelu käyttäjälle %s meneillään
mk: Скајп: Разговорот со %s трае.

source: Skype: Call with %s on hold
fi: Skype: Puhelu käyttäjälle %s on pidossa
mk: Скајп: Разговорот со %s на чекање.

source: Skype: Missed call from %s
fi: Skype: Vastaamatta jäänyt puhelu käyttäjältä %s
mk: Скајп: Пропуштен повик од %s

source: Skype: Call refused
fi: Skype: Puhelu hylätty
mk: Скајп: Одбиен повик

source: Skype: Call with %s, busy
fi: Skype: Puhelu käyttäjälle %s, varattu
mk: Скајп: Повик кон %s, зафатено

source: Skype: Call with %s, cancelled
fi: Skype: Puhelu käyttäjälle %s, keskeytetty
mk: Скајп: Повик кон %s, прекинат

source: Skype: Call with %s on local hold
fi: Skype: Puhelu käyttäjälle %s paikallisessa pidossa
mk: Скајп: Повикот од %s на локално чекање

source: Skype: Call with %s on remote hold
fi: Skype: Puhelu käyttäjälle %s etäpidossa
mk: Скајп: Повикот кон %s на чекање од другата страна

source: Skype: Transferring call to %s
fi: Skype: Siirretään puhelua käyttäjälle %s
mk: Скајп: Префрлање на повикот кон %S

source: Skype: Call transferred to %s
fi: Skype: Puhelu siirretty käyttäjälle %s
mk: Скајп: Повикот е префрлен кон %s

source: New file transfer %s; File %s.
fi: Uusi tiedostonsiirto %s; Tiedosto %s.
mk: Нов пренос на датотека %s; датотека %s.

source: File transfer %s; File %s; Status Connecting.
fi: Tiedostonsiirto %s; Tiedosto %s; Tila Yhdistetään.
mk: Пренос на датотека %s; датотека %s; статус поврзување.

source: File transfer %s; File %s; Status Transferring
fi: Tiedostonsiirto %s; Tiedosto %s; Tila Siirretään
mk: Пренос на датотека%s; датотека %s; статус префрлањето е во тек

source: File transfer %s; File %s; Status Transferring over relay
fi: Tiedostonsiirto %s; Tiedosto %s; Tila: siirretään edelleen
mk: Пренос на датотека %s; датотека %s; статус пренос преку посредник.

source: File transfer %s; File %s; Status Waiting for accept.
fi: Tiedostonsiirto %s; Tiedosto %s; Tila Odottaa hyväksyntää.
mk: Пренос на датотека %s; датотека %s; статус чекам на прифаќање.

source: File transfer %s; File %s; Status Paused.
fi: Tiedostonsiirto %s; Tiedosto %s; Tila Pysäytetty.
mk: Пренос на датотека %s; датотека %s; статус паузирано.

source: File transfer %s; File %s; Status Paused remotely.
fi: Tiedostonsiirto %s; Tiedosto %s; Tila Pysäytetty etäkoneelta.
mk: Пренос на датотека %s; датотека %s; статус паузирано од другата страна.

source: File transfer %s; File %s; Status Canceled.
fi: Tiedostonsiirto %s; Tiedosto %s; Tila Peruttu.
mk: Пренос на датотека %s; датотека %s; статус прекинато.

source: File transfer %s; File %s; Status Completed.
fi: Tiedostonsiirto %s; Tiedosto %s; Tila Valmis.
mk: Пренос на датотека %s; датотека %s; статус завршено.

source: File transfer %s; File %s; Status Failed.
fi: Tiedostonsiirto %s; Tiedosto %s; Tila Epäonnistui.
mk: Пренос на датотека %s; датотека %s; статус неуспешно.
