Repository: Dashboard-X/Skype-Examples
Catalog: SkypeTalking_0.9.6_SRC/SkypeTalking/src/locale/*/LC_MESSAGES/SkypeTalking.po
Languages: bg, cs, da, de, es, fi, fr, he, hr, hu, it, ja, ka, lt, lv, mk, ms, pl, pt_pt, ro, ru, sl, sq, sr_la, tr, uk

source: Default greeting voicemail.
bg: Поздрав по подразбиране за гласовата поща.
cs: Výchozí hlasový mail.
da: Standard voicemail hilsen.
de: Standardbegrüßung für Sprachnachrichten.
es: saludo personal predeterminado.
fr: Accueil de la boîte vocale par défaut.
he: פתיח קולי ברירת מחדל.
hr: Glasovna poruka početnog tipa pozdrava.
hu: Alapértelmezett hangposta üdvözlés.
it: Messaggio predefinito di benvenuto .
ja: デフォルトボイスメール応答メッセージ
ka: hmovani shetkobinebis sackisi misalmeba
lt: Numatytas balso pašto pasveikinimas.
lv: Balss pasts ar standarta sveicienu.
ms: Ucapan pesanan bersuara yang asal.
pl: Domyślne powitanie poczty głosowej
pt_pt: Saudação padrão da mensagem de voz.
ro: Mesajul vocal de întâmpinare implicit.
ru: Приветственное голосовое сообщение по умолчанию.
sl: Privzeto glasovno pozdravno sporočilo.
sq: Voicemail përshëndetjeje, default.
sr_la: Podrazumevani pozdrav glasovne pošte.
tr: Varsayılan karşılama mesajı.

source: Custom greeting voicemail.
bg: Поздрав по избор за гласовата поща.
cs: Vlastní hlasový mailmail.
da: Brugerdefineret voicemail hilsen.
de: Benutzerdefinierte Begrüßung für Sprachnachrichten.
es: saludo personalizado.
fr: Personnalisé l'accueil de la boîte vocale.
he: פתיח קולי מותאם אישית.
hr: Glasovna pošta proizvoljnog tipa pozdrava.
hu: Egyéni hangposta üdvözlő
it: Messaggio personalizzato di benvenuto.
ja: カスタムボイスメール応答メッセージ
ka: hmovani shetkobinebis archeviti misalmeba
lt: Vartotojo balso pašto pasveikinimas.
lv: Balss pasts ar pieskaņotu sveicienu.
ms: Ucapan pesanan bersuara pilihan.
pl: Własne powitanie poczty głosowej
pt_pt: Saudação habitual da mensagem de voz.
ro: Particularizaţi mesajul vocal de întâmpinare.
ru: Пользовательское приветственное голосовое сообщение.
sl: Željeno pozdravno sporočilo.
sq: Voicemail përshëndetjeje, personale.
sr_la: Prilagođeni pozdrav glasovne pošte.
tr: Özel karşılama mesajı.

source: Unknown voicemail type.
bg: Непознат тип на гласовата поща.
cs: Neznámý typ hlasového mailu
da: Ukendt voicemail type.
de: Unbekannter Typ der Sprachnachricht.
es: tipo de saludo desconocido.
fr: Ce type de boîte vocale est inconu.
he: סוג הודעה קולית לא ידוע.
hr: Glasovna pošta nepoznatog tipa.
hu: Ismeretlen hangpostatípus
it: Tipo sconosciuto di VoiceMail
ja: ボイスメールのタイプが不明です
ka: hmovani shetkobinebis ucnobi tipi
lt: Nežinomas balso pašto tipas.
lv: Nezināms balss pasta tips
ms: Jenis ucapan pesanan bersuara yang tidak diketahui.
pl: nieznany typ wiadomości
pt_pt: Tipo desconhecido de mensagem de voz
ro: Mesaj vocal în format necunoscut.
ru: Неизвестный тип голосового сообщения.
sl: Glasovno sporočilo neznane vrste.
sq: Voicemail i pa njohur.
sr_la: Nepoznati tip glasovne pošte.
tr: Bilinmeyen bir sesli mesaj türü.
uk: Невідомий тип голосового повідомлення

source: Not played.
bg: Не е прослушвано.
cs: Nepřehráno.
de: Noch nicht abgespielt.
es: sin reproducir.
fr: Pas de lecture.
he: לא הושמעה.
hr: Nije odslušana.
hu: Nincs lejátszva
it: Non ascoltato.
ja: 再生されませんでした
ka: ar aris mosmenili.
lt: Negrotas.
lv: Nav atskaņots.
ms: Tidak dimainkan.
pl: nieodtworzona
pt_pt: Não tocada.
ro: Neredat.
ru: Не воспроизводится.
sl: Ni predvajano.
sq: Nuk është ekzekutuar.
sr_la: Nije puštana.
tr: Oynatılmadı
uk: Не програвалося.

source: Composing
bg: Съставяне
cs: Skládání
da: Skriver
de: Verfassen
es: componiendo.
fi: Luodaan
fr: Composition en cours
he: יוצר
hr: Pisanje
hu: összeállítás
it: Composizione in corso
ja: 構成中
ka: nomris akrefa.
lt: Kuriama
lv: Sastāda
mk: Создавам
ms: Sedang mengarang
pl: Pisanie
pt_pt: Composição
ro: Compunere
ru: Набор номера
sl: Ustvarjanje ...
sq: Në kompozim
sr_la: Stvaranje
tr: Oluşturuluyor
uk: Набір номеру

source: Delivered
bg: Доставено
cs: Doručeno
da: Leveret
de: Übermittelt
es: entregado.
fi: Toimitettu
fr: Livré
he: הגיע
hr: Poslana
hu: megérkezett
it: Consegnato
ja: 配信されました
ka: misulia.
lt: Nusiųsta
lv: Nogādāts
mk: Испратено
ms: Disampaikan
pl: dostarczono
pt_pt: Entregue
ro: Remis
ru: Доставлено
sl: Poslano
sq: Dorëzuar
sr_la: Poslato
tr: Teslim edildi
uk: Доставлено

source: SMS read
bg: SMS съобщението е прочетено
cs: SMS přečtena
de: SMS gelesen
es: mensaje de texto leído.
fi: SMS luettu
fr: SMS lus
he: הודעת SMS ניקראה
hr: SMS poruka pročitana
hu: sms olvasás
it: Sms letto
ja: SMS読み上げ
ka: sms mesiji cakithulia.
lt: SMS perskaityta
lv: Īsziņa izlasīta
mk: Ја чита SMS пораката
pl: odczytano
pt_pt: SMS lido
ro: SMS citit
ru: sms-сообщение прочитано
sl: SMS sporočilo je prebrano.
sq: SMS i lexuar
sr_la: SMS pročitan
tr: Kısa mesaj okundu
uk: sms-повідомлення прочитано

source: SMS received
bg: Получено SMS съобщение
cs: SMS doručena
de: SMS empfangen
es: mensaje de texto recibido.
fi: SMS vastaanotettu
fr: SMS reçus
he: הודעת SMS התקבלה.
hr: SMS poruka primljena
hu: sms érkezett
it: Sms Ricevuto
ja: SMSが受信されました
ka: mesiji migebulia
lt: SMS gauta
lv: Īsziņa saņemta
mk: SMS пораката е примена.
pl: otrzymano
pt_pt: SMS recebido
ro: SMS receptionat
ru: SMS-сообщение получено
sl: SMS sporočilo je sprejeto.
sq: SMS në hyrje
sr_la: SMS je primljen
tr: Kısa mesaj Alındı
uk: sms прийнято

source: Sending Failed
bg: Неуспешно изпращане
cs: Posílání selhalo
de: Senden fehlgeschlagen!
es: envío fallido.
fi: Lähettäminen epäonnistui
fr: Envoi échoué
he: שגיאה בעת שליחה
hr: Slanje neuspjelo
hu: a küldés közben hiba történt
it: Invio fallito
ja: 送信失敗
ka: gagzavnashi shecdomaa.
lt: Siuntimas nepavyko
lv: Nosūtīšana neizdevās
mk: Неуспешно испраќање.
pl: Wysyłanie nie powiodło się
pt_pt: O envio falhou
ro: Trimitere eşuată
ru: Отправка не удалась
sl: Pošiljanje ni uspelo.
sq: Dërgimi dështoi
sr_la: Slanje nije uspelo
tr: Gönderim başarısız oldu

source: Sending to server
bg: Изпращане към сървъра
cs: Posílání na server
de: Übermittlung zum Server
es: enviando al servidor.
fi: Lähetetään palvelimelle
fr: Envoi au serveur
he: שולח לשרת
hr: Šaljem na poslužitelj
hu: küldés a szervernek
it: Invio al server
ja: サーバへ送信しています
ka: servertan gagzavna.
lt: Siunčiama į serverį
lv: Sūta uz serveri
mk: Праќам до серверот.
pl: wysyłanie do serwera
pt_pt: A enviar para o servidor
ro: Trimitere către server
ru: Отправка на сервер
sl: Pošiljanje na strežnik.
sq: Në dërgim tek serveri
sr_la: Slanje na server
tr: Sunucuya gönderiliyor

source: Sent to server
bg: Изпратено до сървъра
cs: Posláno na server
de: Zum Server übermittelt
es: enviado al servidor.
fi: Lähetetty palvelimelle
fr: Envoyée au serveur
he: נשלח לשרת
hr: Poslano na poslužitelj
hu: elküldve a szervernek
it: Spedito al server
ja: サーバへ送信
ka: servertan gagzavna.
lt: Nusiųsta į serverį
lv: Nosūtīta uz serveri
mk: Испратено до серверот.
pl: wysłano do serwera
pt_pt: Enviado para o servidor
ro: Trimis către server
ru: Отправлено на сервер
sl: Poslano na strežnik
sq: Dërguar tek serveri
sr_la: Poslato na server
tr: Sunucuya gönderildi

source: Unable to deliver to some numbers.
bg: Неуспешно доставяне до някои номера.
cs: Není možné doručit na nějaká čísla.
de: Übermittlung an einige Nummern ist fehlgeschlagen!
es: imposible enviar a algunos números.
fi: Toimitus joihinkin numeroihin epäonnistui.
fr: Impossible de livrer à certains numéros.
he: נמצאה שגיאה בשליחה לכמה מספרים
hr: Nije moguće poslati na neke brojeve.
hu: néhány számra a küldés lehetetlen.
it: Impossibile consegnare ad alcuni numeri
ja: いくつかの番号への配信ができません
lt: Nepavyko nusiųsti keliems numeriams.
lv: Nav iespējams nogādāt uz dažiem numuriem
mk: Не можам да испратам до некои броеви.
ms: tidak dapat menghantar ke sesetengah nombor
pl: Nie można dostarczyć do niektórych numerów
pt_pt: Não foi possível entregar a alguns números.
ro: Remitere imposibilă către unele numere.
ru: Не удалось доставить на некоторые номера.
sl: Ni mogoče poslati na nekatere številke.
sq: I pa mundur dërgimi në një ose disa numra.
sr_la: Ne može se poslati na neke brojeve.
tr: Bazı numaralara teslim etme işlemi başarısız oldu
uk: Неможливо доставити на деякі номери.

source: Unknown
bg: Непознато
cs: Neznámý
da: Ukendt.
de: Unbekannt
es: desconocido.
fi: Tuntematon
fr: Inconnu
he: לא ידוע
hr: Nepoznato
hu: ismeretlen
it: Sconosciuto
ja: 不明
ka: ucnobi.
lt: Nežinoma
lv: Nezināms
mk: Непознато
ms: Tidak diketahui
pl: nieznany
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестный
sl: Neznano.
sq: I pa njohur
sr_la: nepoznat
tr: Bilinmiyor
uk: Невідомий

source: You've paid %s
bg: Вие платихте %s
cs: Zaplatil jste %s
de: Sie haben bezahlt %s
es: has pagado %s.
he: שילמת %s
hr: Platili ste %s
hu: ön %s fizetett
it: Hai speso %s
ja: %s支払いました
ka: tkven gadaihadet %s
lt: Jūs sumokėjote %s
lv: Jūs esat samaksājis %s
pl: Zapłaciłeś: %s
ro: Aţi plătit %s
ru: Вы заплатили %s
sl: Plačali ste %s
sq: Ju keni paguar %s
tr: %s kadar kredi ödediniz
uk: Ви сплатили %s

source: Enter Phone Number or numbers separated by semicolons:
bg: Въведете един или няколко телефонни номера, разделени със знак за точка и запетая:
cs: Zadejte telefonní číslo nebo číslo oddělené středníkem:
da: Indtast telefonnummer eller -numre adskilt af semikolon:
de: Handy-Nr.:
es: escribe el número o números de teléfono separados por dos puntos.
fi: Anna puhelinnumero tai -numerot puolipisteellä eroteltuina:
fr: Entrez le numéro de téléphone ou des numéros séparés par des points-virgules:
he: הקלד מספר/מספרי טלפון עם הסימן נקודה פסיק ביניהם:
hr: Unesite telefonski broj ili brojeve odvojene znakom točka zarez:
hu: írjon be telefonszámot/telefonszámokat pontosvesszővel elválasztva
it: Inserire il numero telefonico (separare piu' destinatari con un punto e virgola):
ja: 電話番号をセミコロンで区切って入力してください：
ka: sheikvanet erti an ramdenime telefonis nomeri. gamakaivt certil-mdzimeebit.
lt: Įrašykite telefono numerį arba numerius atskirtus kableliu:
lv: Ievadiet telefona numuru vai numurus, atdalot tos ar semikolu:
mk: Внесете го телефонскиот број или броеви одделени со точка-запирка:
ms: Masukkan Nombor Telefon atau nombor yang dipisahkan oleh titik koma:
pl: podaj numer (lub numery) telefonu oddzielając je przecinkami
pt_pt: Introduza o número de telefone ou números separados por ponto e vírgula:
ro: Introduceţi numere de telefon sau numere separate prin punct şi virgulă:
ru: Введите номер или номера телефона, разделённые точкой с запятой:
sl: Vnesite telefonsko številko, ali številke ločene z podpičjem:
sq: Shkruani numrin e telefonit, ose më shumë numra telefoni, te ndare nga një pikëpresje:
sr_la: Upišite broj telefona ili brojeve razdvojene sa tačka zarez:
tr: noktalı virgüllerle ayırarak numaraları girin
uk: Уведіть номер або номери, розділяючи їх крапками з комою:

source: New SMS Wizard
bg: Съветник за ново SMS съобщение
cs: Nový SMS průvodce
da: Ny SMS Assistent.
de: Neue SMS-Nachricht
es: nuevo asistente de sms.
fi: Uuden SMS-viestin luonti
fr: Nouveau Assistant SMS
he: אשף SMS חדש
hr: Čarobnjak za novu SMS poruku
hu: új sms varázsló
it: Nuovo Sms procedura guidata
ka: mesijis sheqmnis ostati
lt: Naujos SMS vedlys
lv: Jauns īsziņas veidnis
mk: Нов SMS волшебник
ms: Bahagian SMS
pl: kreator tworzenia wiadomości SMS
pt_pt: Assistente de Novo SMS
ro: Expertul în trimiterea SMS-urilor
ru: Мастер создания SMS
sl: Čarovnik za novo SMS sporočilo.
sq: SMS i ri
sr_la: Novi SMS čarobnjak
tr: Yeni SMS sihirbazı
uk: Майстер створення нового SMS

source: New SMS Wizard: from %s to %s
bg: Съветник за ново SMS съобщение: от %s до %s
cs: Nový průvodce SMS: od %s komu %s
da: Ny SMS Assistent: fra %s til %s
de: Neue SMS-Nachricht: Von %s an %s
es: nuevo asistente de sms. de %s a %s.
fi: Uuden SMS-viestin luonti: käyttäjältä %s käyttäjälle %s
fr: Nouveau Assistant SMS: de %s à %s
he: אשף SMS חדש: מ %s אל %s
hr: Čarobnjak za novu SMS poruku: od osobe %s za osobu %s
hu: új sms varázsló: üzenet feladója %s, az üzenet címzetje %s
it: Nuovo Sms procedura guidata: da %s a %s
ka: mesijis sheqmnis ostati: %s-sgan %s-stan
lt: Naujos SMS vedlys: nuo %s gavėjui %s
lv: Jauns SMS veidnis: no %s adresātam %s
mk: Нов SMS волшебник: од %s до %s
ms: Bahagian SMS Baru: daripada %s kepada %s
pl: Kreator tworzenia wiadomości SMS od %s do %s
pt_pt: Assistente de Novo SMS: de %s para %s
ro: Expertul în trimiterea SMS-urilor: de la %s către %s
ru: Мастер создания SMS: От %s к %s
sl: Čarovnik za novo SMS sporočilo: od osebe %s za osebo %s
sq: SMS i ri, nga %s tek %s
sr_la: Novi SMS čarobnjak: od %s za %s
tr: Yeni SMS sihirbazı: %s'den %s adlı kişiye
uk: Майстер створення нового SMS: від %s до %s

source: Invalid number. Please check your input and try again.
bg: Невалиден номер. Проверете това което сте въвели, и опитайте отново.
cs: Špatné číslo. prosím zkontrolujte zadané a zkuste znovu
de: Ungültige Nummer. Bitte überprüfen Sie Ihre Eingaben und versuchen es erneut!
es: número inválido. por favor, revisa tu entrada e inténtalo de nuevo.
fi: Virheellinen numero. Tarkista numero ja yritä uudelleen.
fr: Numéro invalide. S'il vous plaît vérifier votre saisie ou réessayer à nouveau.
he: מספר שגוי. בדוק את המספר ונסה שנית.
hr: Neispravan broj. Molimo provjerite Vaš unos i pokušajte ponovo.
hu: helytelen szám. kérem, nézze meg, mit tárcsázott és próbálja ismét!
it: Numero non valido. Per favore controllare i valori immessi e riprovare
ja: 番号が正しくありません。もう一度確認してから再試行してください。
ka: nomeri arascoria gthovt sheamocmot tkveni monacemebi da scadot kidev erthel.
lt: Neteisingas numeris. Prašome pasitikslinti ir bandyti dar kartą.
lv: Nederīgs numurs. Lūdzu pārbaudiet ievadīto un mēģiniet atkal.
mk: Погрешен број. Ве молиме, проверете го внесеното и обидете се повторно.
ms: Nombor tidak sah. Sila semak masukkan anda dan cuba lagi.
pl: numer nieprawidłowy. Proszę sprawdzić podany numer i spróbować jeszcze raz
pt_pt: Número inválido. Verifique por favor o seus dados e tente novamente.
ro: Număr invalid. Verificaţi tastarea şi încercaţi din nou.
ru: Недопустимый номер. Проверьте ваши данные и попытайтесь снова. %s
sl: Nepravilna telefonska številka. Preverite vneseno številko in poskusite znova.
sq: Numër i pa saktë. Ju lutemi, kontrolloni këtë imput dhe provoni sërisht.
sr_la: Netačan broj. proverite šta ste upisali i probajte ponovo.
tr: Geçersiz numara. lütfen girişinizi kontrol edip tekrar deneyin.
uk: Неправильний номер. Будь-ласка, перевірте ваші дані та спробуйте ще раз. %s.

source: Online
bg: На линия
es: conectado.
fr: Connecté
he: מחובר
hr: Dostupan
hu: elérhető
it: In linea
ja: オンライン
ka: kselshia
lt: Prisijungęs
lv: Pieslēdzies
mk: Вклучен
ms: Masuk Talian
pl: dostępny
pt_pt: Ligado
ro: Conectat
ru: В сети
sl: Dosegljiv
sq: Në linjë
sr_la: na vezi
tr: Çevrimiçi
uk: У мережі

source: Away
bg: Отсъстващ
cs: Pryč
da: Ikke Tilstede
de: Abwesend
es: ausente.
fi: Poissa
fr: Absent
he: לא נמצא
hr: Odsutan
hu: nincs a gépnél
it: Assente
ja: 一時退席中
ka: ar aris adgilze
lt: Pasišalinęs
lv: Izgājis
mk: Отсутен
ms: Pergi
pl: oddalony
pt_pt: Ausente
ro: Plecat
ru: Отсутствую
sl: Odsoten
sq: Larguar
sr_la: odsutan
tr: Uzakta
uk: Відсутній

source: Not Available
bg: Недостъпен
cs: Nedostupný
da: Ikke Tilgængelig
de: Nicht verfügbar
es: no disponible
fi: Ei tavoitettavissa
fr: Indisponible
he: לא זמין
hr: Nedostupan
hu: nem elérhető
it: Non disponibile
ja: 退席中
ka: miucdomelia
lt: Nepasiekiamas
lv: Nav pieejams
mk: Недостапен
ms: Tidak bersedia
pl: niedostępne
pt_pt: Indisponível
ro: Indisponibil
ru: Недоступен
sl: Nedostopen
sq: i pa disponueshëm
sr_la: nedostupan
tr: Müsait değil
uk: Недосяжний

source: Do not disturb
bg: Отпочиващ
cs: Nerušit
da: Vil ikke forstyrres
de: Beschäftigt
es: ocupado.
fi: Älä häiritse
fr: Ne pas dérranger
he: נא לא להפריע
hr: Ne smetaj
hu: elfoglalt
it: Occupato
ja: 取り込み中
ka: ar shemacuhot
lt: Netrukdyti
lv: Netraucēt
mk: Не пречи
ms: Jangan mengganggu
pl: nie przeszkadzać
pt_pt: Ocupado
ro: Nu deranjaţi!
ru: Не беспокоить
sl: Ne moti!
sq: i zënë
sr_la: ne uznemiravaj
tr: Rahatsız etmeyin
uk: Не турбувати

source: Invisible
bg: Инкогнито
cs: Neviditelný
da: Usynlig
de: Unsichtbar
fi: Piilossa
he: בילטי ניראה
hr: Nevidljiv
hu: láthatatlan
it: Invisibile
ja: 非表示
ka: uchinari
lt: Nematomas
lv: Neredzams
mk: Невидлив
ms: Tiada
pl: niewidoczny
pt_pt: Invisível
ro: Invizibil
ru: Невидимый
sl: Neviden
sq: i pa dukshëm
sr_la: nevidljiv
tr: Görünmez
uk: Невидимий

source: Skype Me
bg: Скайпващ
fr: Skype Moi
hr: Nazovi Me
hu: híváskész
ja: スカイプミー
ms: Skype Saya
pt_pt: Ligue-me
ro: Scrieţi-mi!
sl: Pokliči me!

source: Offline
bg: Извън линия
es: desconectado.
fr: Déconnecté
he: מנותק
hr: Isključen
hu: kijelentkezve
it: Non in linea
ja: オフライン
ka: ar aris kselshi
lt: Neprisijungęs
lv: Atslēdzies
mk: Исклучен
ms: Keluar talian
pl: niepodłączony
pt_pt: Desligado
ro: Neconectat
ru: Не в сети
sl: Izključen
sq: Jashtë linje
sr_la: isključen
tr: Çevrimdışı
uk: Поза мережею

source: %s's status is unknown
bg: %s е с непознат статус
cs: %s's stav je neznámý
de: Status von %s ist unbekannt
es: el estado de %s es desconocido.
fr: %s's statut est inconnu
he: הסטטוס של %s לא ידוע
hr: Status kontakta %s je nepoznat
hu: %s állapota ismeretlen
it: lo stato di %s e' sconosciuto
ja: %sのステータスが分かりません
ka: %sis statusi ar aris cnobili.
lt: Kontakto %s būsena nėra žinoma
lv: %s statuss nav zināms
ms: status %s tidak diketahui
pl: status %s jest nieznany
pt_pt: O estado de %s é desconhecido
ro: Statutul lui %s este necunoscut
ru: Статус %s неизвестен
sl: Stanje osebe %s je neznano.
sq: Statusi i %s është i pa njohur
sr_la: status %s je nepoznat
tr: %s adlı kişinin durumu bilinmiyor

source: %s went Offline
bg: %s излезе Извън линия
cs: %s se odhlásil
de: %s ist offline
es: %s se ha desconectado.
fr: %s s'est Déconnecté
he: %s עבר/עברה למצב מנותק
hr: Kontakt %s je otišao s mreže
hu: %s kijelentkezett
it: %s non e' piu' in linea
ja: %s：オフライン
ka: %s gavida kselidan.
lt: %s atsijungė
lv: %s ir atslēdzies
ms: %s keluar talian
pl: %s niepodłączony
pt_pt: %s Desligou-se
ro: %s s-a deconectat
ru: %s вышел из сети
sl: Oseba %s se je izpisala.
sq: %s doli nga linja
sr_la: %s se isključio/la
tr: %s çevrimdışı oldu
uk: Skype: %s вийшов з мережі

source: %s is Online
bg: %s е На линия
cs: %s se přihlásil
de: %s ist online
es: %s está conectado.
fr: %s est connecté
he: %s עבר/עברה למצב מחובר
hr: Kontakt %s je dostupan
hu: %s elérhető
it: %s e' in linea
ja: %s：オンライン
ka: %s kselshia
lt: %s prisijungė
lv: %s ir pieslēdzies
ms: %s Masuk talian
pl: %s dostępny
pt_pt: %s Ligou-se
ro: %s este conectat
ru: %s в сети
sl: Oseba %s je dosegljiva.
sq: %s hyri në linjë
sr_la: %s je na vezi
tr: %s çevrimiçi

source: %s is Away
bg: %s е Отсъстващ
cs: %s je Pryč
de: %s ist abwesend
es: %s está ausente
fr: %s est Absent
he: %s עבר/עברה למצב לא נמצא
hr: Kontakt %s je odsutan
hu: %s nincs a gépnél
it: %s e' assente
ja: %s：一時退席中
ka: %s ar aris adgilze
lt: %s pasišalino
lv: %s ir izgājis
ms: %s Pergi
pl: %s zaraz wracam
pt_pt: %s Está ausente!
ro: %s este plecat
ru: %s отсутствует
sl: Oseba %s je odsotna.
sq: %s është larguar
sr_la: %s je odsutan/na
tr: %s Uzakta

source: %s is Not Available
bg: %s е Недостъпен
cs: %s je nedostupný
de: %s ist nicht verfügbar
es: %s está en modo no disponible.
fr: %s est Indisponible
he: %s עבר/עברה למצב לא זמין
hr: Kontakt %s je nedostupan
hu: %s nem elérhető
it: %s non e' disponibile
ja: %s：退席中
ka: %s miucdomelia
lt: %s nepasiekiamas
lv: %s nav pieejams
ms: %s tiada
pl: %s niedostępny
pt_pt: %s Está indisponível
ro: %s este indisponibil
ru: %s недоступен
sl: Oseba %s je nedostopna
sq: %s është i pa disponueshëm
sr_la: %s nije dostupan/na
tr: %s müsait değil

source: %s is Do Not Disturb
bg: %s е Отпочиващ
cs: %s nerušit
de: %s ist beschäftigt
es: %s está ocupado.
fr: %s Ne pas dérranger
he: %s עבר/עברה למצב נא לא להפריע
hr: Kontakt %s je na Ne Smetaj
hu: %s elfoglalt
it: %s e' occupato
ja: %s：取り込み中
ka: %s ithovs rom ar sheacuhot
lt: %s netrukdyti
lv: %s lūdz netraucēt
ms: %s jangan mengganggu
pl: %s nie przeszkadzać
pt_pt: %s Está ocupado!
ro: %s nu vrea să fie deranjat
ru: %s просит не беспокоить
sl: Oseba %s je na Ne Moti!
sq: %s është i zënë
sr_la: %s je ne uznemiravaj
tr: %s rahatsız Etmeyin durumuna geçti

source: %s went offline
bg: %s излезе Извън линия
cs: %s se odhlásil
de: %s ist offline
es: %s se ha desconectado.
fr: %s s'est déconnecté
he: %s עבר/עברה למצב מנותק
hr: Kontakt %s se isključio
hu: %s kijelentkezett
it: %s non e' piu' in linea
ja: %s：オフライン
ka: %s gavida kselidan.
lt: %s atsijungė
lv: %s atslēdzies
ms: %s keluar talian
pl: %s niepodłączony
pt_pt: %s Desligou-se
ro: %s s-a deconectat
ru: %s вышел из сети
sl: Oseba %s se je izpisala!
sq: %s doli nga linja
sr_la: %s se isključio/la
tr: %s çevrimdışı oldu
uk: Skype: %s вийшов з мережі

source: %s is Skype Me
bg: %s е Скайпващ
cs: %s je Skype Me
de: %s ist auf SkypeMe!
es: %s está en modo skype me.
fr: %s est Skype Moi
he: %s עבר למצב Skype Me!
hr: Kontakt %s je na Nazovi Me
hu: %s híváskész
it: %s e' skype me
ja: %s：スカイプミー
ka: %s aris rezhimshi skypeme
lt: %s Skype Me
lv: %s vēlas skaipot
ms: %s Skype Saya
pl: %s Skype Me
pt_pt: %s Está no modo liga-me
ro: %s comunică doar în scris
ru: %s в режиме Skype Me
sl: Oseba%s je na Pokliči me!
sq: %s është në skype me
sr_la: %s je Skype me
tr: %s Skype me!

source: %s is Skype Out
bg: %s е с активирано пренасочване
cs: %s je Skype Out
de: %s ist auf SkypeOut
es: %s está en modo skype out
fr: %s est Skype Out
he: %s עבר למצב Skype Out
hr: Kontakt %s je na Skype Out
hu: %s skype out
it: %s e' skype out
ja: %s：スカイプアウト
ka: %s aris rezhimshi skypeout.
lt: %s yra Skype Out
lv: %s ir Skype Out
ms: %s Skype Keluar
pl: %s Skype Out
pt_pt: %s Está fora do skype
ro: %s este ieşit din Skype
ru: %s в режиме Skype Out
sl: Oseba %s je na Skype Out
sq: %s është në skype out
sr_la: %s je Skype out
tr: %s Skype Out

source: Change Status
bg: Промяна на Скайп статуса
cs: Změnit Stav
da: Skift Status
de: Status ändern
es: cambiar estado.
fr: Changer le statut
he: שנה סטטוס
hr: Promjena Statusa
hu: az állapot megváltoztatása
it: Cambia Stato
ja: 状態変更
ka: statusis shecvla.
lt: Keisti būseną
lv: Mainīt statusu
pl: Zmień status
pt_pt: Mudar o estado.
ro: Schimbaţi-vă statutul
ru: Изменение статуса
sl: Sprememba stanja
sq: Ndryshoni statusin
sr_la: Promeni stanje
tr: Durum değiştir
uk: Зміна статуса

source: Select status
bg: Избор на статус
cs: Vybrat stav stav
da: Vælg status
de: Status auswählen
es: seleccionar estado.
fr: sélectionner le Statut
he: בחר סטטוס
hr: Odaberite status
hu: Állapot
it: Seleziona il tuo stato
ja: 状態選択
ka: airchiet statusi.
lt: Pasirinkti būseną
lv: Izvēlēties statusu
ms: Pilih status
pl: Wybierz status
pt_pt: Seleccionar o estado
ro: Selectaţi statutul
ru: Выберите статус
sl: Izberite stanje ...
sq: përzgjidhni statusin
sr_la: Odaberi stanje
tr: Durum seçin
uk: Вибір статуса

source: Changing status to %s
bg: Преминаване към статус %s
cs: Měním stav na %s
de: Status wechseln zu %s
es: cambiando estado a %s.
he: משנה את הסטטוס ל %s
hr: Mijenjam status na %s
hu: az állapot megváltozása a következőre %s
it: Modifico lo Stato su %s
ja: 状態を%sに変更しています
ka: statusis shecvla %sze
lt: Būsena keičiama į %s
lv: Maina statusu uz %s
ro: Schimbarea statutului în %s
ru: Изменение статуса на %s
sl: Menjam stanje na %s
sq: Statusi ndryshon në %s
sr_la: Promena stanja na %s
tr: Durumunuz %s'ye değiştiriliyor
uk: Зміна статуса на %s

source: Current online status is %s
bg: Текущият ви статус е %s
cs: Aktuální online stav je %s
de: Aktueller Skype-Status ist %s.
es: el estado actual es %s.
fr: Le statut connecté actuel est %s
he: הסטטוס הנוכחי הוא %s
hr: Trenutni online status je %s
hu: Jelenlegi állapot: %s
it: Il tuo stato attuale è impostato su %s
ja: 現在のオンライン状態ー派%sです。
ka: axlandeli statusi %s
lt: Dabartinė prisijungimo būsena yra %s
lv: Pašreizējais tiešsaistes statuss ir %s
pl: Aktualny status to %s
ro: Statutul actual de conectare este %s
ru: Текущий статус: %s
sl: Vaše trenutno dosegljivo stanje je na %s
sq: aktualisht statusi juaj është %s
sr_la: Trenutni status na mreži je %s
tr: şuanki çevrimiçi durumunuz %s
