Repository: Dashboard-X/Skype-Examples
Catalog: SkypeTalking_0.9.6_SRC/SkypeTalking/src/locale/*/LC_MESSAGES/SkypeTalking.po
Languages: bg, cs, da, de, es, fi, fr, he, hr, hu, it, ja, ka, lt, lv, mk, ms, pl, pt_pt, ro, ru, sl, sq, sr_la, tr, uk

source: yesterday
bg: вчера
cs: Včera
da: I går
de: Gestern
es: ayer
fr: hier
he: אתמול
hr: jučer
hu: tegnap
it: Ieri
ja: 昨日
ka: gushin
lt: vakar
lv: vakardien
ms: semalam
pl: wczoraj
pt_pt: Ontem.
ro: ieri
ru: Вчера
sl: včeraj
sq: dje
sr_la: Juče
tr: Dün
uk: Вчора

source: %d days ago
bg: преди %d дни
cs: %d dní před tím
da: For %d dage siden
de: Vor %d Tagen
es: hace %d días
fr: il y a %d jours
he: %d ימים קודם לכן
hr: prije %d dana
hu: %d napja
it: %d giorni fa
ja: %d日前
ka: %d dgis cin
lt: prieš %d dienas
lv: pirms %d dienām
ms: %d hari yang lalu
pl: %d dni temu
pt_pt: %d dias antes
ro: cu %d zile în urmă
ru: %d дней назад
sl: pred %d dnevi
sq: Para %d ditësh
sr_la: pre %d dana
tr: %d gün önce
uk: %d днів тому

source: %d weeks ago
bg: преди %d седмици
cs: %d týdnů před tím
da: For %d uger siden
de: Vor %d Wochen
es: hace %d semanas
fr: il y a %d semaines
he: %s שבועות קודם לכן
hr: prije %d tjedna
hu: %d hete
it: %d settimane fa
ja: %d週間前
ka: %d kviris cin
lt: prieš %d savaites
lv: pirms %d nedēļām
ms: %d minggu yang lalu
pl: %d tygodni temu
pt_pt: %d semanas antes
ro: cu %d săptămâni în urmă
ru: %d недели назад
sl: pred %d tedni
sq: para %d javësh
sr_la: Pre %d nedelja
tr: %d hafta önce
uk: %d тижнів тому

source: %d months ago
bg: преди %d месеца
cs: %d měsíců před tím
da: For %d måneder siden
de: Vor %d Monaten
es: hace %d meses
fr: il y a %d mois
he: %d חודשים קודם לכן
hr: prije %d mjeseci
hu: %d hónapja
it: %d mesi fa
ja: %d月前
ka: %d tvis cin
lt: prieš %d mėnesius
lv: pirms %d mēnešiem
ms: %d bulan yang lalu
pl: %d miesięcy temu
pt_pt: %d meses antes
ro: cu %d luni în urmă
ru: %d месяцев назад
sl: pred %d meseci
sq: para %d muajsh
sr_la: Pre %d meseci
tr: %d ay önce
uk: %d місяців тому

source: %d years ago
bg: преди %d години
cs: %d let před tím
da: For %d år siden
de: Vor %d Jahren
es: hace %d años
fr: il y a %d année
he: %d שנים קודם לכן
hr: prije %d godina
hu: %d éve
it: %d anni fa
ja: %d年前
ka: %d clis cin
lt: prieš %d metus
lv: pirms %d gadiem
ms: %d tahun yang lalu
pl: %d lat temu
pt_pt: %d anos antes
ro: cu %d ani în urmă
ru: %d лет назад
sl: pred %d leti
sq: para %d vitesh
sr_la: pre %d godina
tr: %d yıl önce
uk: %d років тому

source: An error has occured while attempting to configure autostart.
bg: Възникна грешка при опит за конфигуриране на автоматичното зареждане.
cs: Nastala chyba při konfiguraci automatického spouštění.
da: Der opstod en fejl under forsøg på at konfigurere autostart.
es: ha ocurrido un error mientras se trataba de configurar el autoarranque.
fr: Une erreur s'est produite tout en essayant de configurer le démarrage automatique.
hr: Dogodila se pogreška za vrijeme pokušaja konfiguriranja automatskog pokretanja.
hu: hiba történt az automatikus indítás beállításakor
it: E' avvenuto un errore nell'impostare l'avvio automatico
ja: 自動開始の設定中にエラーが発生しました。
lt: Įvyko klaida bandant sukonfigūruoti automatinį paleidimą.
lv: Notikusi kļūda, mēģinot konfigurēt automātisko palaišanu.
ms: Sebuah kesalahan telah terjadi ketika cuba untuk menyediakan autostart.
pl: Wystąpił błąd podczas próby konfiguracji autostartu.
pt_pt: Ocorreu um erro ao tentar configurar autostart.
ru: При попытке конфигурации автозапуска возникла ошибка.
sl: Zgodila se je napaka v času nameščanja samodejnega zagona.
tr: Otomatik başlatma ayarlanırken bir hata oluştu

source: Are you sure you want to exit %s? This will also unload Skype if you've configured such behavior.
bg: Сигурни ли сте, че искате да затворите %s? Това ще затвори и Скайп, ако сте включили съответната опция в настройките.
cs: Opravdu chcete ukončit %s? Ukončí se i Skype, pokud je to nastavené
da: Er du sikker på, at du ønsker at afslutte %s? Derved udlæses Skype også, hvis du har indstillet denne funktion.
de: Sind Sie sicher, dass Sie %s beenden möchten? Dies wird Skype ebenfalls beenden, wenn zuvor auch die Option entsprechend aktiviert wurde.
es: estás seguro que quieres cerrar %s? esto también descargará skype si has configurado tal comportamiento.
fi: Haluatko varmasti sulkea ohjelman %s? Tämä sulkee myös Skypen, jos olet määrittänyt niin.
fr: Etes-vous sûr de vouloir quitter %s? Cette procédure entraîne la fermeture de Skype si vous avez configuré l'application à cet effet.
he: האם אתה בטוח שברצונך לצאת מ-%s? הפעולה תסגור גם את Skype אם בחרת באפשרות זו.
hr: Jeste li sigurni da želite izaći iz programa %s? Ovo će također zatvoriti Skype ukoliko ste namjestili takav način ponašanja.
hu: Biztosan bezárja a %s programot? Ha úgy van beállítva, a Skype is bezárul
it: Sei sicuro di voler uscire da %s? Questa procedura provocherà la chiusura di Skype nel caso si sia configurato il programma in tal senso
ja: スカイプの自動収量を設定していた場合、スカイプも一緒に終了されます。%sを本当に終了しますか？
ka: tkven namdvilad gindat gamortot %s-i? is agreve gamortavs skypesac tu tkven chartuli gakvt sachiro opcia.
lt: Ar tikrai norite uždaryti programą %s? Tai taip pat išjungs Skype, jei jūs taip sukonfigūravote.
lv: Vai esat drošs, ka gribat iziet no %s? Tas vienlaikus izslēgs arī skype, ja esat devis tādu uzstādījumu.
mk: Дали сте сигурен дека сакате да излезете од %s? Тоа ќе го исклучи и Скајп, ако сте одбрале таква опција.
ms: Adakah anda pasti bahawa anda ingin keluar dari %s? Ini juga akan menutup Skype jika anda telah mengkonfigurasikan perilaku tersebut.
pl: Czy napewno chcesz zamknąć %s? To zamknie również Skype, jeżeli program jest skonfigurowany w ten sposób
pt_pt: Tem a certeza que pretende sair do %s? Isto também terminará o Skype se tiver feito esta configuração.
ro: Sunteţi sigur că doriţi să închideţi %s? Acesta va inchide şi Skype, dacă aţi configurat acest comportament.
ru: Вы действительно хотите выйти из %s? после этого будет выгружен и Skype, если вы настроили эту опцию.
sl: Ali ste prepričani, da želite zapustiti %s? Ob tem se bo zaprl tudi skype, v kolikor ste nastavili takšen način obnašanja.
sq: Dëshironi vërtetë të dilni nga %s? Ky veprim mund të shkaktoje mbylljen e Skype nëse e keni konfiguruar kështu.
sr_la: Jeste li sigurni da želite da zatvorite %s? Ovo će takođe zatvoriti i Skajp, ako ste tako odredili.
tr: %s'den çıkmak istediğinize emin misiniz? eğer bir ayar yaptıysanız Aynı zamanda Skype da kapanacak.
uk: Чи ви дійсно хочете вийти з %s? Після цього буде закрито також і Skype, якщо ви встановили цю опцію.

source: Confirm Exit
bg: Потвърждение за изход от програмата
cs: Potvrdit ukončení
da: Bekræft afslutning.
de: Beenden bestätigen
es: confirmar cierre
fi: Vahvista sulkeminen
fr: Confirmer pour Quitter
he: הזהרת יציאה
hr: Potvrda Izlaza
hu: kilépés megerősítése
it: Conferma l'uscita
ja: 終了確認
ka: dasturi programidan gamosvlis dros
lt: Pativrtinti uždarymą.
lv: Apstiprināt iziešanu
mk: Потврдете го излегувањето.
ms: Pengesahan Keluar
pl: Potwierdź chęć wyjścia
pt_pt: Confirmar ao Sair
ro: Confirmaţi închiderea
ru: Подтверждение выхода из программы
sl: Potrditev izhoda
sq: Konfirmim dalje
sr_la: Potvrdi zatvaranje
tr: Çıkışı Doğrula
uk: Підтвердження виходу

source: Goodbye!
bg: Довиждане!
cs: Ahoj!
da: Farvel!
de: Auf wiedersehen!
es: adiós!
fi: Näkemiin!
fr: Au revoir!
he: שלום ולהתראות!
hr: Doviđenja!
hu: viszlát!
it: Arrivederci
ja: さようなら
ka: kargad brdzandebodet.
lt: Viso gero!
lv: Uz redzēšanos!
mk: Довидување!
ms: Selamat tinggal!
pl: Dowidzenia!
pt_pt: Adeus
ro: La revedre!!!
ru: До свидания!
sl: Nasvidenje!
sq: Mirupafshim.
sr_la: Doviđenja!
tr: Hoşçakalın!
uk: До побачення!

source: About %s
bg: Относно %s
cs: O programu %s
de: Über %s
es: acerca de %s
fr: A propos de %s
he: אודות %s
hr: O programu %s
hu: A %s névjegye
it: Informazioni su %s
ja: %sについて
ka: %s-is shesaheb
lt: Apie %s
lv: Par %s
ms: Mengenai%s
pl: O %s
ro: Despre %s
ru: О %s
sl: O programu %s
sq: Rreth %s
sr_la: O %s
tr: %s hakkında
uk: про %s

source: Project &Web site
bg: &Уеб сайт на проекта
cs: Webová stránka projektu
da: Projektets &Website
de: &Projektseite
es: &Página web del proyecto:
fr: Site &Web du Proget
he: &אתר הפרוייקט
hr: &Web stranica projekta
hu: a project &weboldala
it: Sito &Web del Progetto
ja: プロジェクトのウェブサイト
ka: proektis webgverdi.
lt: &Projekto internetinė svetainė
lv: Projekta &web lapa
ms: Projek & Tapak Web
pl: Projekt &strona internetowa
pt_pt: Projecto &Web site
ro: Proiect &Web site
ru: Сайт &проекта
sl: &Spletna stran projekta
sq: &Faqja web e projektit
sr_la: Projekat &web sajt
tr: Proje ve Website

source: &License online
bg: Онлайн &лиценз
cs: &Licence online
de: &Lizenz Online
es: &Licencia en línea
fr: &Licence En Ligne
he: הסכם &רשיון באינטרנט
hr: &Licenca online
hu: &licensz szerződés online elolvasása
it: &Licenza Online
ka: &licenzia online.
lt: &Licencija internete
lv: &Licence tiešsaistē
ms: &Lesen talian
pl: &licencja online
pt_pt: &Licença online
ro: &Licenţierea
ru: &Лицензия онлайн
sl: &Dosegljiva licenca
sq: &lishenca online
sr_la: &Licenca na mreži
tr: &çevrimiçi lisans

source: C&ontributors
bg: С&ътрудници
cs: &Přispěvatelé
da: B&idragydere
de: &Mitwirkende
es: c&ontribuyentes
fr: C&ollaborateurs
he: &מתנדבים
hr: D&oprinositelji
hu: &közreműködők
it: c&ollaboratori
ja: 翻訳者
ka: m&onacileebi.
lt: &Kūrėjai
lv: &Atbalstītāji
pl: współpracownicy
pt_pt: C&olaboradores
ro: Contribuţii
ru: У&частники
sl: R&azvijalci
sq: &Kolaboratoret
sr_la: S&aradnici
tr: K&atkıda bulunanlar

source: User &Guide
bg: &Помощна документация
cs: Uživatelská příručka
da: &Brugervejledning
de: &Benutzerhandbuch
es: &guía del usuario
fr: &Manuel Utilisateur
he: מדריך למשתמש
hr: Korisničke &Upute
hu: &felhasználói útmutató
it: &Manuale Utente
ja: ユーザー&ガイド
ka: momhmareblis&instrukcia.
lt: &Vartotojo gidas
lv: Lietotāja &ceļvedis
ms: Panduan &Pengguna
pl: &przewodnik użytkownika
pt_pt: Utilizador &Guia
ro: Ghid de utilizare
ru: &Руководство пользователя
sl: Uporabniška &navodila
sq: &Manual
sr_la: Korisnički &Vodič
tr: Kullanıcı &Rehberi

source: &What's New
bg: &Списък с промените
cs: &Co je nového
da: &Hvad nyt
de: &Was ist Neu
es: &novedades
fr: &Quoi de Neuf
he: מה &חדש
hr: Što je &Novo
hu: &újdonságok
it: &Novità
ja: &新着情報
ka: &ra aris axali?
lt: Kas &naujo
lv: &Kas jauns
ms: &Apa yang terbaru
pl: &co nowego
pt_pt: &O que há de novo
ro: &Ce este nou
ru: Что &нового
sl: Kaj je &Novega
sq: &të rejat
sr_la: &Šta je novo
tr: &Yeni neler var?

source: Check for &updates...
bg: Проверка за &обновления...
cs: Zkontrolovat aktualizace...
da: Tjek for &opdateringer
de: Nach &Updates suchen...
es: comprobar &actualizaciones...
fr: Vérifiez &pour une Mises à Jour...
he: בדוק &עדכונים...
hr: Provjeri ima li n&adogradnji...
hu: f&rissítések ellenőrzése
it: Controlla &Aggiornamenti...
ja: &更新の確認
ka: ganahlebis shemocmeba
lt: &Tikrinti, ar yra atnaujinimų
lv: Pārbaudīt &atjauninājumus...
ms: menyemak untuk kemaskini...
pl: Sprawdź &aktualizacje
pt_pt: Procurar por &actualizações...
ro: Reînoiri...
ru: Проверить &обновления...
sl: Preveri, če so na voljo P&osodobitve...
sq: &Kontrolloni për azhornime të reja...
sr_la: Proveri &Nadogradnju...
tr: Güncellemeleri &kontrol et
uk: Перевірити &оновлення...

source: %s %s Copyright %s Hrvoje Katic / SkypeTalking Contributors Project URL: %s This software is distributed under the terms of the GNU General Public License version 2. For more information, please click View License Online Button or view the file license.txt included with this software.
bg: %s %s Запазено право %s Hrvoje Katic / сътрудниците на SkypeTalking Уеб сайт на проекта: %s Тази програма се разпространява под правилата на GNU General Public License версия 2. За повече информация, моля щракнете върху бутона Преглед на Онлайн Лиценза или погледнете файла license.txt разпространяван с програмата.
cs: %s %s Copyright %s Hrvoje Katic / SkypeTalking Contributors Project URL: %s This program je distributován pod licencí GNU General Public License version 2. Pro více informací si přečtěte licenci, kterou by měl obsahovat tento program.
da: %s %s Copyright %s Hrvoje Katic / SkypeTalking Bidragydere Projekt URL: %s Denne software distribueres i henhold til betingelserne i GNU General Public License version 2. Klik venligst knappen "Vis licens online eller åbn filen license.txt, som følger med denne software.
de: %s %s Copyright %s Hrvoje Katic / SkypeTalking-Mitwirkende Projektseite: %s Diese Software unterliegt den Bedingungen der GNU Public License, Version 2.0. Für weitere Informationen klicken Sie auf den Schalter "Lizenz online anzeigen" oder lassen Sie sich die der Software beiliegende Lizenzdatei anzeigen.
fr: %s %s Droit d'auteur %s Hrvoje Katic / SkypeTalking Collaborateurs Projet URL: %s Ce programme est distribué sous les termes de la Licence GNU General Public License version 2. Pour plus d'informations, cliquez sur le bouton Voir licences en ligne ou de lire le fichier License.txt inclus avec ce logiciel.
hr: %s %s Autorska prava %s Hrvoje Katic / SkypeTalking Doprinositelji URL adresa projekta: %s Ovaj softver je distribuiran pod pravilima GNU General Public Licence verzija 2. Za više informacija, molimo kliknite gumb Pročitaj Licencu Online ili pročitajte datoteku license.txt uključenu uz ovaj softver.
hu: %s %s Copyright %s Hrvoje Katic / SkypeTalking közreműködők A project weboldala: %s A szoftver a GNU General Public License 2-es verziója alatt áll. Több információért kattintson a "licensz szerződés online elolvasása" gombra, vagy nézze meg a szoftverhez mellékelt license.txt fájlt.
it: %s %s Copyright %s Hrvoje Katic / Collaboratori SkypeTalking URL del Progetto: %s Questo programma è distribuito nei termini della Licenza GNU General Public License Versione 2. Per ulteriori informazioni, cliccare il bottone Visualizza Licenza Online oppure leggere il file license.txt incluso con questo software.
ka: %s %s Copyright %s Hrvoe Katich / SkypeTalking Monacileebi Proektis WebGverdi: %s es programa vrceldeba saerto gahsnili gnu licenziit. dacvrilebiti informaciis misagebad, daachiret gilaks Licenzia Online an ihilet faili license.txt romelic moyveba am programas.
lt: %s %s Autorių teisės %s Hrvoje Katic / SkypeTalking Contributors Projekto URL adresas: %s This software is distributed under the terms of the GNU General Public License version 2. For more information, please click View License Online Button or view the file license.txt included with this software.
lv: %s %s Copyright %s Hrvoje Katic / SkypeTalking izstrādātāju komanda Projekta adrese: %s Šī programmatūra tiek izplatīta atbilstoši GNU General Public License version 2. Lai iegūtu plašāku informāciju, lūdzu nospiediet pogu Aplūkot licenci tiešsaistē vai skatieties failu license.txt šajā programmā.
ms: %s %s Hakcipta %s Hrvoje Katic / SkypeTalking Contributors Project URL: %s Perisian ini diedarkan di bawah syarat-syarat versi GNU General Public License 2. Untuk maklumat lebih lanjut, sila klik Lihat Lesen Online Kekunci atau melihat fail license.txt yang dibekalkan dengan perisian ini.
pl: %s %s Copyright %s Hrvoje Katic / współpracownicy Strona domowa projektu: %s To oprogramowanie jest rozpowszechniane na zasadach licencji GNU General Public licence V. 2. Aby uzyskać więcej informacji kliknij przycisk "Zobacz licencję online" lub zobacz plik License.txt dołączony do oprogramowania.
pt_pt: %s %s Copyright %s Hrvoje Katic / SkypeTalking Colaboradores PPágina do projecto: %s Este programa é distribuído sob licença GNU, licença pública geral, versão 2. Para mais informações, pressione o botão "ver licença online ou leia o ficheiro "licença.txt incluído neste software.
ru: %s %s Copyright %s Хрвойе Катич / Сотрудники команды SkypeTalking адрес проекта: %s Это программное обеспечение распространяется по общей публичной лицензии GNU версии 2. Для более подробной информации нажмите кнопку «Просмотреть лицензию онлайн» или прочтите файл license.txt, прилагаемый к программе.
sl: %s %s Avtorske pravice %s Hrvoje Katic / SkypeTalking Razvijalci Spletna stran projekta: %s Ta izdelek je deljen pod pravicami GNU General Public Licence različica 2. Za več informacij vas prosimo, da kliknete gumb preberi dosegljivo licenco ali pa preberite datoteko license.txt vključeno v ta izdelek.
sr_la: %s %s Zaštićena prava %s Hrvoje Katic / SkypeTalking saradnici Projekat URL: %s Ovaj program je dostavljen pod uslovima GNU Opšte javne licence verzije 2. Za više informacija, molimo kliknite Vidi Licencu Na mreži Dugme ili vidite licencu datoteke.txt unutar ovog programa.

source: Contacts Manager
bg: Диспечер на абонатите
cs: Správce kontaktů
de: Kontaktverwaltung
es: asistente de contactos
fi: Yhteystietojenhallinta
fr: Gestionnaire de contacts
he: מנהל אנשי הקשר
hr: Upravitelj Kontaktima
hu: partnerkezelő
it: Gestione Contatti
ja: コンタクトマネージャ
ka: kontaktebis menejeri.
lt: Kontaktų valdymas
lv: Kontaktu pārvaldnieks
mk: Управувач со контактите
ms: Pengurus kenalan
pl: menedżer kontaktów
pt_pt: Gestor de Contactos
ro: Administratorul de contacte
ru: Диспетчер контактов
sl: Upravitelj stikov
sq: Menaxhimi i kontakteve
sr_la: Upravljač kontaktima
tr: Kişi listesi yöneticisi
uk: Менеджер контактів

source: Checked
bg: Избрано
cs: Zaškrtnuté
da: Markeret
de: Ausgewählt
es: verificado
fr: Coché
he: מסומן
hr: Označeno
hu: kijelölve
it: Attivato
ja: チェック
ka: monishnulia.
lt: Pasirinkta
lv: Atzīmēts
ms: Periksa
pl: zaznaczony
pt_pt: Marcado.
ro: Verificat
ru: Отмечено
sl: Označeno
sq: I seleksionuar
sr_la: Štiklirano
tr: İşaretli
uk: Відзначено

source: Unchecked
bg: Неизбрано
cs: Nezaškrtnuté
da: Ikke markeret
de: nicht markiert
es: no verificado
fr: Non coché
he: לא מסומן
hr: Nije označeno
hu: nincs kijelölve
it: Non Attivato
ja: チェック無し
ka: ar aris monishnuli.
lt: Nepasirinkta
lv: Nav atzīmēts
pl: niezaznaczony
pt_pt: Desmarcado.
ro: Neverificat
ru: Не отмечено
sl: Ni označeno
sq: I pa seleksionuar
sr_la: Nije štiklirano
tr: İşaretli değil
uk: Не відзначено

source: &Create Conference
bg: &Създай конферентен разговор
cs: &vytvořit Konferenci
da: &Opret telefonmøde
de: Konferenzgesprä&ch erstellen
es: &Crear conferencia
fi: Aloita &neuvottelu
fr: &Créer une Conférence
he: &צור שיחת ועידה
hr: &Stvori Konferenciju
hu: &konferencia készítése
it: &Crea Conferenza
ja: &会話の作成
ka: &konferenciis shekmna.
lt: &Sukurti konferenciją
lv: &Izveidot konferenci
mk: &Креирај конференција
ms: &Buat Persidangan
pl: utwórz konferencję
pt_pt: &Criar conferência
ro: &Creaţi conferinţă
ru: Создать &конференцию
sl: &Ustvari konferenco
sq: &krijoni një konferencë
sr_la: Napravi konferen&ciju
tr: &Konferans oluştur
uk: Створити &конференцію

source: Create multi c&hat
bg: Създай конферентен &чат
cs: Vytvořit multi c&hat
da: Opret multi c&hat
de: Gruppenunter&haltung erstellen
es: crear multi c&hat
fi: Aloita &ryhmächatti
fr: Créer une multi-d&iscussion
he: צור צ'ט מרובה משתתפים
hr: Stvori višestruko č&avrljanje
hu: cs&oportos chat készítése
it: Crea multi c&hat
ja: 複数チャットの作成
ka: &jgufuri chatis shekmna.
lt: S&ukurti kelių žmonių susirašinėjimą
lv: Izveidot multi&saraksti
mk: Креирај повеќестран &Чат
ms: Buat multi &bual
pl: utwórz czata grupowego
pt_pt: Criar multi c&onversa
ro: Creaţi mesaje rapide multiple
ru: Создать групповой &чат
sl: Ustvari skupinsko k&lepetanje
sq: Krijo konferencë c&hat
sr_la: Napravi &grupno ćaskanje
tr: Grup Yazılı&mesajı başlat
uk: Створити груповий &чат

source: &Call
bg: &Повикване
cs: &hovor
da: &Ring til
de: &Anruf
es: &llamar
fi: &Soita
fr: &Appel
he: &התקשר
hr: &Zovi
hu: &hívás
it: &Chiama
ja: 発信
ka: &darekva
lt: Sk&ambinti
lv: &Zvans
mk: &Повик
ms: &Panggilan
pl: zadzwoń
pt_pt: &Ligar
ro: &Apelaţi
ru: По&звонить
sl: &Kliči
sq: &Thirrje
sr_la: &Pozovi
tr: &Çağrı Yap
uk: По&дзвонити

source: C&hat
bg: &Чат
de: &Sofortnachricht
fi: &Chattaa
fr: D&iscussion
he: צ'ט
hr: Č&avrljanje
ja: チャット
ka: &chati.
lt: Pa&rašyti
lv: &Sarakste
mk: &Чат
ms: P&erbualan
pl: rozpocznij czat
pt_pt: C&onversa
ro: Mesaje rapide
ru: &Чат
sl: K&lepetanje
sr_la: ć&askanje
tr: Y&azılı mesaj
uk: &Чат

source: &Contact List
bg: &Списък с абонати
cs: &Kontakty
da: Liste med &Kontaktpersoner
de: &Kontaktliste
es: &lista de contactos
fr: &Liste de contacts
he: &רשימת אנשי קשר
hr: &Kontakt Lista
hu: &Partnerlista
it: Lista &contatti
ja: コンタクトリスト
ka: &kontaktebis sia.
lt: K&ontaktų sąrašas
lv: &Kontaktu saraksts
ms: &Senarai kenalan
pl: lista &kontaktów
pt_pt: &Lista de Contactos
ro: Lista de contacte
ru: Список &контактов
sl: seznam stikov
sq: &lista e kontakteve
sr_la: L&ista kontakata
tr: &kişi listesi
uk: &перелік контактів

source: Contact
bg: Абонат
cs: Kontakt
de: Kontakt
es: Contacto
he: איש קשר
hr: Kontakt
hu: ismerős
it: Contatto
ja: コンタクト
ka: kontakti
lt: Kontaktas
lv: Kontakts
ms: Senarai kenalan
pl: kontakt
ru: Контакты
sl: Stik
sq: Kontakt
sr_la: Kontakt
tr: Kişi
uk: контакти

source: Skype Name
bg: Скайп име
cs: Skype jméno
es: nombre de usuario
fr: Nom Skype
he: שם Skype
hr: Skype ime
hu: skypenév:
it: Nome Skype:
ja: スカイプ名
ka: saheli skypeshi
lt: Skype vardas
lv: Lietotājvārds
ms: Nama Skype
ro: Utilizator Skype
ru: Имя в Skype
sl: Skype ime
sq: Emri Skype
sr_la: Skajp ime
tr: Skype Adı

source: Status
bg: Статус
cs: Stav
es: estado
fr: Statut
he: סטטוס
hu: Állapot
it: Stato
ja: 状態
ka: mdgomareoba
lt: Būsena
lv: Statuss
pt_pt: Estado
ro: Statut
ru: Статус
sl: Stanje
sq: Statusi
sr_la: Stanje
tr: Durum
uk: Статус

source: Mood Text
bg: Съобщение с настроение
cs: Text zprávy o náladě
da: Humørbesked
de: Statustext
es: mensaje de humor
fr: Message d'humeur
he: הודעת מצב
hr: Tekst Raspoloženja
hu: Hangulat
it: Messaggio d'umore
ja: ムードテキスト
ka: ganckobilebis indikatori
lt: Nuotaikos žinutė
lv: Garastāvokļa teksts
ms: Mood Teks
pl: opis
pt_pt: Texto de estado.
ro: Textul care exprimă starea de spirit
ru: Индикатор настроения
sl: Besedilo razpoloženja.
sq: Mesazhi personal
sr_la: Tekst raspoloženja
tr: İfade Mesajı

source: Last seen
bg: Последно в Скайп на
cs: Naposledy viděn
de: Zuletzt gesehen
es: visto por última vez
fr: Vu en dernière fois
he: הופיע בפעם האחרונה
hr: Zadnji put viđen
hu: utoljára látható volt
it: Visto l'ultima volta
ja: 最終オンライン日時
ka: bolojer chndeboda
lt: Paskutinį kartą matytas
lv: Pēdējo reizi manīts
ms: Kali terakhir dilihat
pl: Ostatnie logowanie
ro: Văzut, ultima oară
ru: В последний раз появлялся
sl: Zadnjič viden
sq: evenimenti i fundit
sr_la: Poslednji put viđen
tr: Son görüldüğü Tarih
uk: - Востаннє з'являвся

source: %s at %s
bg: %s в %s
cs: %s u %s
de: %s um %s
es: %s a las %s
fr: %s a %s
he: %s ב%s
hr: %s u %s
hu: %s időpontban %s
it: %s alle %s
ka: %s %sze
lt: %s %s
lv: %s %s
ms: %s pada %s
pl: %s %s
ro: %s la %s
ru: %s в %s
sl: %s ob %s
sq: %s në %s
sr_la: %s u %s

source: View &Profile...
bg: П&окажи профила
cs: Zobrazit profil...
da: Vis &Profil...
de: Profil an&zeigen...
es: ver &Perfil...
fi: Näytä &profiili...
fr: Voir le &Profil...
he: הצג &פרופיל...
hr: Pregled &Profila...
hu: &profil megtekintése
it: Visualizza &profilo
ja: プロフィールの表示
ka: profilis nahva
lt: Peržiūrėti profilį...
lv: Apskatīt &profilu...
mk: Види го &Профилот
ms: Lihat &Profil...
pl: podgląd profilu
pt_pt: Ver &Perfil...
ro: Vizualizaţi profilul
ru: посмотреть &профиль...
sl: Ogled &Profila...
sq: Shiko &profilin...
sr_la: Vidi P&rofil...
tr: Profilini &Gör
uk: Переглянути &профіль...
