Repository: Dashboard-X/Skype-Examples
Catalog: SkypeTalking_0.9.6_SRC/SkypeTalking/src/locale/*/LC_MESSAGES/SkypeTalking.po
Languages: bg, cs, da, de, es, fi, fr, he, hr, hu, it, ja, ka, lt, lv, mk, ms, pl, pt_pt, ro, ru, sl, sq, sr_la, tr, uk

source: %s has changed his/her mood text to: %s
bg: %s промени своето съобщение с настроение на: %s
cs: %s si změnil(a) text zprávy o náladě na %s
da: %s har ændret sin humørbesked til: %s
de: %s hat den Statustext geändert in: %s
es: %s ha cambiado su mensaje de humor a: %s
fi: %s on vaihtanut tunnelmatekstikseen: %s
fr: %s a changé son message d'humeur dans son message à: %s
he: %s שינה/שינתה את הודעת המצב שלו/שלה ל: %s
hr: %s je promijenio/la svoj tekst raspoloženja u: %s
hu: %s megváltoztatta a mottóját a következőre: %s
it: %s ha modificato il proprio messaggio d'umore in: %s
ja: %sがムードメッセージを「%s」に変更しました。
ka: %sms shecvala tavisi ganckobilebis indikatoris teksti %s-ze
lt: %s pakeitė savo nuotaikos žinutę į: %s
lv: %s nomainīja savu garastāvokļa tekstu uz: %s
mk: %s ја промени својата порака за расположение во: %s.
ms: %s telah mengubah teks moodnya kepada: %s
pl: %s zmienia opis na %s
pt_pt: %s alterou o seu texto de estado para: %s
ro: %s şi-a schimbat textul care îi exprimă starea de spirit în: %s
ru: %s изменил(а) индикатор настроения на: %s
sl: %s je spremenil/la svoje besedilo raspoloženja v: %s
sq: %s ka ndryshuar mesazhin personal, tani ai është: %s
sr_la: %s je promenio/la svoj tekst raspoloženja u: %s
tr: %s ifade mesajını %s yazarak değiştirdi
uk: %s змінив текст настрою на: %s

source: no active call
bg: Няма активни разговори
cs: Žádný aktivní hovor
da: Ingen samtale aktiv
de: Kein laufendes Gespräch.
es: ninguna llamada activa.
fi: ei puhelua meneillään
fr: Aucun appel actif
he: אין שיחה פעילה
hr: nema aktivnog poziva
hu: nincs aktív hívás
it: Nessuna chiamata attiva
ja: アクティブな通話はありません
ka: ar aris aqtiuri zarebi.
lt: nėra skambučio
lv: nav aktīva zvana
mk: Нема активен повик.
ms: Tiada panggilan aktif
pl: Brak aktywnego połączenia
pt_pt: não existe chamada activa
ro: nici o convorbire activă
ru: Нет активных звонков
sl: Ni aktivnega klica.
sq: Asnjë thirrje aktive
sr_la: Nema aktivnog poziva
tr: Aktif çağrı yok
uk: Нема активних дзвінків

source: Not on call.
bg: В момента не сте в разговор.
cs: Neběží hovor
da: Ikke i gang med opkald.
de: Nicht im Gespräch.
es: no estás en una llamada.
fr: Pas d'appel.
he: לא בשיחה.
hr: Nije na pozivu.
hu: Nincs a hívásban.
it: Non in chiamata
ja: 通話していません
ka: ar aris zari
lt: Ne skambutyje.
lv: Nav zvanu.
ms: Panggilan tidak dihidupkan.
pl: brak rozmowy
pt_pt: Não está numa chamada.
ro: Nu sunteţi în vreo convorbire.
ru: Звонка нет.
sl: Ni v klicu.
sq: Nuk është në thirrje.
sr_la: Nije na pozivu
tr: herhangi bir aramada değilsiniz.

source: Microphone unmuted
bg: Микрофонът е освободен
cs: Mikrofon aktivován
da: Mikrofon slået til
de: Mikrofon eingeschaltet
es: micrófono abierto
fi: mikrofoni käytössä
fr: Microphone Silence désactivé
he: מיקרופון הופעל
hr: Mikrofon odmutiran
hu: mikrofon elnémítása feloldva
it: Silenzio microfono disattivato
ja: マイクミュートを解除しました
ka: mikrofoni chartulia.
lt: Mikrofonas išjungtas
lv: Mikrofons ieslēgts
mk: Микрофонот е вклучен.
ms: Mikrofon dihidupkan
pl: mikrofon włączony
pt_pt: Microfone desconectado
ro: Microfon reactivat
ru: Микрофон включён
sl: Mikrofon je vključen.
sq: Mikrofoni është i hapur
sr_la: Mikrofon je uključen
tr: Mikrofon sesi açıldı
uk: Мікрофон увімкнено

source: Microphone muted
bg: Микрофонът е заглушен
cs: Mikrofon ztlumen
da: Mikrofon slået fra
de: Mikrofon ausgeschaltet
es: micrófono silenciado
fi: mikrofoni mykistetty
fr: Microphone Silencieux
he: מיקרופון הושתק
hr: Mikrofon mutiran
hu: mikrofon elnémítva
it: Microfono silenziato
ja: マイクをミュートしました
ka: mikrofoni gamortulia.
lt: Mikrofonas įjungtas
lv: Mikrofons izslēgts
mk: Микрофонот е исклучен.
ms: Mikrofon diredam
pl: Mikrofon wyciszony
pt_pt: Microfone conectado
ro: Microfon dezactivat
ru: Микрофон выключен
sl: Mikrofon je izključen.
sq: Mikrofoni është i fikur
sr_la: Mikrofon je isključen
tr: Mikrofon susturuldu
uk: Мікрофон вимкнено

source: call on hold
bg: Разговорът е задържан
cs: Zamčený hovor
da: Samtale venter
de: Gespräch wird gehalten
es: llamada en espera.
fi: Puhelu pidossa
fr: appel en attente
he: השיחה בהשהייה
hr: poziv na čekanju
hu: a hívás tartásban van
it: Chiamata in attesa
ja: 通話が保留されました
ka: zari dakavebulia.
lt: skambutis sulaikytas
lv: zvans aizturēts
mk: Повик на чекање
ms: panggilan ditunda
pl: połączenie zawieszone
pt_pt: chamada em espera
ro: Apel în aşteptare
ru: Звонок удержан
sl: Klic je na čakanju.
sq: Thirrje në pritje
sr_la: Poziv na čekanju
tr: Çağrı beklemede
uk: Дзвінок утримано

source: call resumed
bg: Разговорът е подновен
cs: Hovor ukončen
da: Samtale genoptaget
de: Gespräch wird fortgesetzt
es: llamada retomada
fi: Puhelu palautettu
fr: appel repris
he: השיחה התחדשה
hr: poziv se nastavlja
hu: A hívás folytatva
it: Chiamata Ripresa
ja: 通話再会
ka: zari ganahlebulia.
lt: skambutis pratęstas
lv: zvans atsākts
mk: Разговорот продолжен
ms: meneruskan panggilan
pl: połączenie wznowione
pt_pt: resumo da chamada
ro: Convorbirea a fost reluată
ru: Звонок возобновлён
sl: Klic se nadaljuje.
sq: Thirrja rifilloi.
sr_la: Razgovor je nastavljen
tr: Çağrı devam ediyor
uk: Дзвінок поновлено

source: No incoming or active call.
bg: Няма входящи или текущо провеждащи се разговори.
cs: Žádné příchozí ani aktivní hovory
de: Kein ankommendes oder laufendes Gespräch.
es: ninguna llamada activa o entrante.
fr: Aucun appel reçu ou actif
he: אין שיחה שהתקבלה או שיחה פעילה.
hr: Nema dolaznog ili aktivnog poziva.
hu: nincs aktív vagy bejövő hívás
it: Nessuna chiamata in arrivo o attiva
ja: 通話がありません。または、着信がありません。
ka: ar aris shemosuli an aqtiuri zarebi.
lt: Nėra gaunamo ar aktyvaus skambučio.
lv: Nav ienākošu vai aktīvu zvanu
ms: Tiada panggilan masuk atau panggilan aktif.
pl: Brak aktywnego lub przychodzącego połączenia
ro: Nici o convorbire în curs.
ru: Нет входящего или активного звонка.
sl: Ni dohodnega ali aktivnega klica.
sq: Asnjë thirrje në ardhje, ose aktive.
sr_la: Nema dolaznog ni aktivnog poziva.
tr: Herhangi bir aktif yada gelen arama yok
uk: Нема активного або вхідного дзвінку.

source: %s has joined the current call.
bg: %s се присъедини към текущия разговор.
cs: %s se připojil k aktuálnímu hovoru
de: %s wurde zum laufenden Gespräch hinzugefügt.
es: %s se ha unido a la llamada actual.
fi: %s on liittynyt meneillään olevaan puheluun.
fr: %s a rejoint l'appel en cours
he: %s הצטרף/הצטרפה לשיחה הנוכחית.
hr: Osoba %s se pridružila ovom pozivu.
hu: %s csatlakozott a jelenlegi híváshoz.
it: %s si è unito alla chiamata corrente
ja: %sが通話に酸化しました
ka: %si sheuertda am zars
lt: %s prisijungė prie vykstančio skambučio.
lv: %s ir pievienojies šai sarunai.
mk: %се вклучи во разговорот.
pl: %s dołącza do tej rozmowy
pt_pt: %s juntou-se à chamada actual.
ro: %s s-a alăturat convorbirii în curs.
ru: %s присоединился к текущему разговору.
sl: Oseba %s se je pridružila temu klicu.
sq: %s është bashkuar në këtë thirrje.
sr_la: %s se pridružio/la ovom razgovoru.
tr: %s şuanki aramaya katıldı
uk: %s приєднався до поточної розмови

source: only one active call
bg: Има само един активен разговор
cs: Jenom jeden aktivní hovor
da: Kun én aktiv samtale
de: Es ist nur ein laufendes Gespräch vorhanden.
es: sólo una llamada activa.
fi: vain yksi puhelu meneillään
fr: un seul appel actif
he: רק שיחה אחת פעילה
hr: samo je jedan aktivni poziv
hu: csak egy aktív hívás van
it: Solo una chiamata attiva
ja: アクティブな通話は一つしかありません
ka: mholod erti aqtiuri zari.
lt: tik vienas aktyvus skambutis
lv: tikai viens aktīvs zvans
mk: Само еден активен разговор.
ms: hanya satu panggilan aktif
pl: tylko jedno aktywne połączenie
pt_pt: só existe uma chamada activa
ro: o singură convorbire activă
ru: только один активный звонок
sl: Aktiven je samo en klic.
sq: Vetëm një thirrje aktive
sr_la: Samo jedan aktivan poziv
tr: Sadece bir aktif çağrı
uk: Тільки один активний дзвінок

source: Not available
bg: Недостъпен
cs: Nedostupný
da: Ikke tilstede
de: Nicht Verfügbar
es: no disponible.
fi: Ei tavoitettavissa
fr: Indisponible
he: לא זמין
hr: Nedostupan
hu: nem elérhető
it: Non disponibile
ja: 取り込み中
ka: miucdomelia.
lt: Negalimas
lv: Nav pieejams
mk: Недостапен
ms: Tidak bersedia
pl: niedostępne
pt_pt: Indisponível
ro: Indisponibil
ru: Недоступен
sl: Nedostopen
sq: I pa disponueshëm
sr_la: nedostupan
tr: Uygun değil
uk: Недосяжний

source: Audio In: %s
bg: Микрофон: %s
cs: Audio vstup: %s
da: Lyd Ind: %s
de: Audio-Eingang: %s
es: entrada de audio: %s.
fr: Entrée Audio: %s
he: קלט שמע: %s
hr: Ulazni audio uređaj: %s
hu: Audio bemenet: %s
it: Audio in Ingresso: %s
ja: 入力デバイス：%s
ka: audio shesvla %s
lt: Gaunamas garsas: %s
lv: Ienākošā skaņa: %s
ms: Dalam Audio: %s
pl: wejśćie audio: %s
ro: Intrare audio: %s
ru: Ввод аудио: %s
sl: Vhodna audio naprava (mikrofon): %s
sr_la: Audio ulaz: %s

source: Audio Out: %s
bg: Говорители: %s
cs: Audio výstup: %s
da: Lyd ud: %s
de: Audio-Ausgang: %s
es: salida de audio: %s.
fr: Sortie Audio: %s
he: פלט שמע: %s
hr: Izlazni audio uređaj: %s
hu: Audiokimenet: %s
it: Audio in uscita: %s
ja: 出力デバイス：%s
ka: audio gamosvla %s
lt: Grojamas garsas: %s
lv: Izejošā skaņa: %s
ms: Suara Keluar: %s
pl: wyjście audio: %s
ro: Ieşire audio: %s
ru: Вывод аудио: %s
sl: Izhodna audio naprava (predvajanje): %s
sr_la: Audio izlaz: %s

source: Video In: %s
bg: Камера: %s
cs: Video vstup: %s
da: Video Ind: %s
de: Video-Eingang: %s
es: entrada de video: %s.
fr: Entrée Vidéo: %s
he: קלט וידיאו: %s
hr: Ulazni video uređaj: %s
hu: Video bemenet: %s
it: Video in ingresso: %s
ja: ビデオ入力デバイス：%s
ka: video shesvla %s
lt: Gaunamas vaizdas: %s
lv: Ienākošais attēls: %s
ms: Dalam Video: %s
pl: wejśćie video: %s
ro: Intrare video: %s
ru: Ввод видео: %s
sl: Vhodna video naprava: %s
sr_la: Video ulaz: %s

source: Ringing device: %s
bg: Звънене: %s
cs: Zařízení pro vyzvánění: %s
da: Ringeenhed: %s
de: Gerät klingelt: %s
es: dispositivo de timbre: %s.
fr: Sonnerie du dispositif: %s
he: התקן הצלצול: %s
hr: Uređaj zvonjenja: %s
hu: Csörgő eszköz: %s
it: Dispositivo suoneria: %s
ja: 着信音デバイス：%s
ka: zaris gamosvlis mockobileba: %s
lt: Skambinimo įrenginys: %s
lv: Zvana ierīce: %s
ms: Peranti dering: %s
pl: dzwonek: %s
pt_pt: A tocar o dispositivo %s
ro: Dispozitivu de alertare sonoră: %s
ru: Устройство вывода звонка: %s
sl: Naprava za zvonenje: %s
sq: Zilja %s
sr_la: Uređaj za zvonjenje: %s
tr: Ses Çalma aygıtı: %s

source: There are no new calls or calls in progress. Press this command twice to call someone.
bg: Няма нови или текущо провеждащи се разговори. Натиснете тази команда двукратно, за да се обадите на някого.
cs: Nejsou zde žádné maily, pokud stisknete dvakrát, můžete volat
de: Kein neuer Anruf oder laufendes Gespräch. Diese Tastenkombination zwei Mal drücken, um jemanden anzurufen.
es: no hay llamadas nuevas o en progreso. presiona este comando dos veces para llamar a alguien.
fr: Il n'y a pas de nouveaux appels ou appels en cours. Appuyez sur cette commande à deux reprises pour appeler quelqu'un.
he: אין שיחות חדשות או פעילות. הקש פעמיים את צירוף מקשים זה על מנת ליצור שיחה חדשה.
hr: Nema novih poziva ili poziva u tijeku. Pritisnite ovu naredbu dvaput da biste nazvali nekoga.
hu: nincs bejövő, vagy folyamatban lévő hívás. Nyomja meg kétszer ezt a billentyűparancsot, ahhoz hogy hívhasson valakit.
it: Non vi sono chiamate attive. Premere questo comando due volte per chiamare qualcuno.
ja: 新しい通話、または実施中の通話がありません。通話相手に発信するには、このコマンドを2回連続で入力してください。
ka: ar aris ahali an mimdinare zarebi. daachiret am kombinacias orjer rom vinmes daurekot.
lt: Nėra naujų skambučių ar vykdomų skambučių. Spauskite du kartus, kad galėtumėte paskambinti.
lv: Nav jaunu zvanu vai notiekošu sarunu. Lai kādam piezvanītu, nospiediet šo komandu divreiz.
ms: Tidak ada panggilan baru atau panggilan. Tekan perintah ini dua kali untuk memanggil seseorang.
pl: Brak nowych rozmów lub rozmów w toku, wciśnij te komendę dwa razy, by do kogoś zadzwonić
ro: Nu există nici o convorbire nouă sau în desfăşurare. Apăsaţi această comandă, de două ori, pentru a apela pe cineva.
ru: На данный момент нет новых или активных звонков. Нажмите эту комбинацию дважды, чтобы позвонить кому-нибудь.
sl: Ni novih klicev, ali klicev v teku. Pritisnite to kombinacijo dva krat, če želite nekoga poklicati.
sq: Nuk ka thirrje të reja, ose në lidhje. Shtypni këtë kombinim tastesh për të thirrur dikë.
sr_la: Nema novih ni aktivnih poziva. Pritisnite ovu komandu 2 puta da pozovete nekoga.
tr: Şuan herhangi bir çağrı veya aranan bir kişi yok. Bir kişiyi aramak için bu komuta iki kez basın
uk: Нема нових дзвінків або дзвінків, що тривають. Натисніть цю комбинацію, щоб подзвонити комусь.

source: - make call
bg: - създаване на разговор
cs: Zahájit hovor
de: - Gespräch führen
es: hacer llamada.
fr: - faire un appel
he: - צור שיחה
hr: - zovi
hu: Hívás
it: Effettua Chiamata
ja: 通話作成
ka: davrekot.
lt: - paskambinti
lv: izdarīt zvanu
ms: - membuat panggilan
pl: - zadzwoń
ro: - efectuaţi un apel
ru: - Сделать звонок
sl: - Ustvari klic
sq: Kryeni një thirrje
sr_la: - Pozovi -
tr: - Çağrı yap
uk: - Зробити дзвінок

source: Enter user's Skype name or names separated by commas:
bg: Въведете едно или повече потребителски Скайп имена, разделени със запетаи:
cs: Zadejte skype jméno
de: Geben Sie den Skype-Namen des Benutzers (oder mehrere Namen getrennt durch ein Komma) ein:
es: escribe el nombre o nombres de usuario de skype separados por comas.
fr: Entrez le nom d'utilisateur Skype ou les noms séparés par des virgules:
he: הקלד את שמות הסקייף עם פסיקים ביניהם:
hr: Unesite Skype ime korisnika ili imena odvojena zarezima:
hu: írjon be skype neveket vagy felhasználók nevét vagy telefonszámokat vesszővel elválasztva
it: Inserire il nome skype, oppure un numero telefonico, o più nomi/numeri separati da virgole
ja: ユーザのスカイプ名をカンマ区切りで入力してください：
ka: sheikvanet erti an ramdenime skype saheli. sahelebi gamokavit mdzimeebit.
lt: Įrašykite vartotojo Skype vardą arba vardus atskirtus kableliais:
lv: Ievadiet skype lietotājvārdu vai lietotājvārdus, atdalot tos ar komatiem:
ms: Masukkan skype ID atau nama yang dipisahkan oleh titik koma:
pl: podaj nazwę lub nazwy użytkownika oddzielając je przecinkami
ro: Introduceţi utilizatori de Skype sau nume separate prin virgulă:
ru: Введите один или несколько skype-логинов. Разделяйте логины запятыми:
sl: Vnesite Skype ime uporabnika ali imena ločena z vejicami:
sq: Shkruani emrin Skype te përdoruesit, ose dhe me shumë se një emër, të ndarë nga një presje
sr_la: Upišite Skajp ime korisnika ili imena razdvojena zarezima:
tr: Virgüllerle ayırarak kişilerin adlarını yada Skype adlarını girin
uk: Уведіть skype-ім'я або імена, розділяючи їх комами:

source: There are no voicemails.
bg: Няма гласови съобщения.
cs: Nejsou žádné hlasové maily
da: Der er ingen voicemails.
de: Keine Sprachnachrichten vorhanden.
es: no hay mensajes de voz.
fr: Il n'y a pas de boite vocales.
he: אין הודעות קוליות.
hr: Nema glasovne pošte.
hu: Nem található hangüzenet
it: Non ci sono messaggi.
ja: ボイスメールはありません
ka: ar aris xmovani shetkobinebebi.
lt: Balso pranešimų nėra.
lv: Balss pastu nav.
ms: Tiada pesanan suara.
pl: brak wiadomości
pt_pt: Não há mensagens de voz.
ro: Nu există mesaje vocale.
ru: Голосовых сообщений нет.
sl: Ni glasovnih sporočil.
sq: Nuk ka Voicemail.
sr_la: Nema glasovnih poruka.
tr: Herhangi bir sesli mesaj yok
uk: Голосові повідомлення відсутні

source: Error, cannot open that voicemail.
bg: Грешка, Не може да бъде отворено това гласово съобщение.
cs: Chyba, nemůžu otevřít hlasový mail.
da: Fejl: Kan ikke åbne denne telefonsvarerbesked.
de: Fehler, die Sprachnachricht konnte nicht geöffnet werden.
es: error, no se puede abrir ese mensaje de voz.
fr: Erreur, impossible d'ouvrir cette boîte vocale.
he: שגיאה, אין אפשרות לפתוח את ההודעה הקולית.
hr: Pogreška, ne mogu otvoriti tu glasovnu poruku.
hu: Hiba, a hangüzenet nem nyitható meg.
it: Errore, non posso aprire quella voicemail
ja: エラー！このボイスメールを開けません。
ka: shecdoma. ver moherhda am hmovani shetkobinebis gahsna.
lt: Klaida, nepavyko atidaryti šio balso pranešimo.
lv: Kļūda, nevar atvērt šo balss pastu.
ms: Ralat, pesanan suara itu tidak boleh dibuka.
pl: Błąd nie można odtworzyć tej wiadomości
pt_pt: Erro. Não é possível abrir a mensagem de voz
ro: Eroare, acest mesaj vocal nu poate fi deschis.
ru: Ошибка. Невозможно открыть это голосовое сообщение.
sl: Napaka, ne morem odpreti tega glasovnega sporočila.
sq: Gabim, hapja e këtij voicemail nuk është e mundur.
sr_la: Greška, ne može se otvoriti ova glasovna poruka.
tr: Hata, seçtiğiniz sesli mesaj açılamadı.
uk: Помилка, не можу відкрити цього голосового листа.

source: No voicemail to play.
bg: Няма гласови съобщения за прослушване.
cs: Žádný hlasový mail k přehrání.
da: Ingen voicemail at afspille.
de: Keine Sprachnachricht zum Wiedergeben vorhanden.
es: no hay mensajes de voz para reproducir.
fr: Aucune boîte vocale à lire.
he: אין הודעה קולית להשמעה.
hr: Nema glasovne poruke za reprodukciju.
hu: Nincs lejátszandó hangposta üzenet
it: Nessun messaggio da riprodurre
ja: 再生すべきボイスメールはありません
ka: ar aris xmovani shetkobineba mosasmenad.
lt: Nėra galimų groti balso pranešimų.
lv: Nav balss pasta, ko atskaņot.
ms: Tiada pesanan bersuara untuk dimainkan.
pl: Brak wiadomości do odtworzenia
pt_pt: Não há mensagem de voz para tocar.
ro: Nici un mesaj vocal pentru redare.
ru: Нет голосового сообщения для воспроизведения.
sl: Ni glasovnega sporočila za predvajanje.
sq: Asnjë voicemail për të dëgjuar.
sr_la: Nema glasovne pošte za pustiti.
tr: Oynatılacak herhangi bir sesli mesaj yok
uk: Голосових повідомлень не залишилося

source: Voicemail deleted.
bg: Гласовото съобщение е изтрито.
cs: Hlasový mail vymazán.
de: Sprachnachricht gelöscht.
es: mensaje de voz eliminado.
fr: Boîte Vocale supprimé.
he: ההודעה הקולית נמחקה.
hr: Glasovna poruka obrisana.
hu: Hangüzenet törölve
it: Voicemail cancellata.
ja: ボイスメールは削除されました
ka: hmovani shetkobineba cashlilia.
lt: Balso pranešimas ištrintas.
lv: Balss pasts izdzēsts.
ms: Pesanan suara dipadam.
pl: Wiadomość usunięta
pt_pt: Mensagem de voz apagada.
ro: Mesaj vocal şters.
ru: Голосовое сообщение удалено.
sl: Glasovno sporočilo je izbrisano.
sq: Voicemail i eleminuar.
sr_la: Glasovna poruka je izbrisana.
tr: Sesli mesaj silindi
uk: Голосовий лист видалено

source: Error, voicemail cannot be deleted.
bg: Грешка, гласовото съобщение не може да бъде изтрито.
cs: Chyba, hlasový mail nelze vymazat
da: Fejl: Telefonsvarerbesked kan ikke slettes.
de: Fehler, die Sprachnachricht konnte nicht gelöscht werden.
es: error, el mensaje de voz no se puede eliminar.
fr: Erreur, cette boîte vocale peut pas être supprimé.
he: שגיאה, אין אפשרות למחוק את ההודעה הקולית.
hr: Pogreška, glasovna poruka se ne može obrisati.
hu: Hiba, a hangüzenet nem törölhető.
it: Errore, La VoiceMail non può essere cancellata
ja: エラー！ボイスメールを削除できません。
ka: shecdoma. hmovani shetkobineba ver caishala.
lt: Klaida, balso pranešimas negali būti ištrintas.
lv: Kļūda, nevar izdzēst balss pastu.
ms: Ralat, pesanan suara tidak boleh dipadam.
pl: Błąd. Wiadomość nie może zostać usunięta
pt_pt: Erro, a mensagem de voz não pode ser apagada.
ro: Eroare, mesajul vocal nu poate fi şters.
ru: Ошибка. Голосовое сообщение не может быть удалено.
sl: Napaka, glasovnega sporočila ni mogoče izbrisati.
sq: Gabim, ky voicemail nuk është e mundur të fshihet.
sr_la: Greška, glasovna poruka se ne može obrisati.
tr: Hata, Sesli mesaj silinemiyor.
uk: Помилка, голосовий лист не може бути видалений.

source: No voicemail to delete.
bg: Няма гласови съобщения за изтриване.
cs: Žádný hlasový mailke smazání
de: Keine Sprachnachricht zum Löschen vorhanden.
es: no hay mensajes de voz para eliminar
fr: Aucune boîte vocale à supprimer.
he: אין הודעה קולית למחיקה.
hr: Glasovna poruka se ne može obrisati.
hu: Nincs törlendő hangüzenet
it: Nessuna VoiceMail da cancellare.
ja: 削除すべきボイスメールはありません。
ka: ar aris xmovani shetkobineba casashlelad.
lt: Nėra galimų ištrinti balso pranešimų.
lv: Nav balss pasta, ko dzēst.
ms: Tiada pesanan suara untuk dipadam.
pl: Brak wiadomości do usunięcia
pt_pt: Não há mensagem de voz para apagar
ro: Nici un mesaj vocal pentru ştergere.
ru: Нет голосового сообщения для удаления.
sl: Ni glasovnega sporočila za brisanje.
sq: Asnjë voicemail për të eleminuar.
sr_la: Nema glasovne pošte za brisanje.
tr: Silinecek bir sesli mesaj yok.
uk: Нема голосового повідомлення для видалення.

source: No voicemail at this position, the first is at position %s.
bg: Няма гласово съобщение на тази позиция, първото е на позиция %s.
cs: Žádný hlasový mail na této pozici. První je na pozici%s.
de: Keine Sprachnachricht auf dieser Position, die erste ist auf Position %s.
es: no hay mensajes de voz en esta posición, el primero está en la posición %s.
fr: Aucune boîte vocale sur cette position, la première est sur la position %s.
he: אין הודעות קוליות במקום זה, ההודעה הקולית הראשונה נימצאת במקום מספר %s.
hr: Nema glasovne poruke na ovom položaju, prva se nalazi na položaju %s.
hu: ezen a pozíción nincsen hangpostaüzenet megfigyelve, az első a %s pozíción található
it: Nessun messaggio vocale in questa posizione, il primo è alla posizione %s
ja: ここにはボイスメールがありません。最初のボイスメールポジションは、%sです。
ka: ar aris hmovani shetkobineba am poziciashi. pirveli poziciashi1 %si.
lt: Šioje pozicijoje balso pranešimų nėra, pirmas pranešimas yra pozicijoje %s.
lv: Šim funkcionālajam taustiņam nav atbilstoša balss pasta, pirmais atbilst taustiņam F%s
ms: Tiada pesanan suara untuk posisi ini, yang pertama adalah kedudukan %s.
pl: Brak wiadomości głosowych. Najbliższa wiadomość głosowa znajduje się na pozycji %s
ro: Nici un mesaj vocal la această poziţie, primul este la poziţia%s.
ru: Нет голосового сообщения в этой позиции, первое в позиции %s.
sl: Ni glasovnega sporočila na tem položaju, prvo se nahaja na položaju %s.
sq: asnjë voicemail në këtë pozicion, i pari është në pozicionin %s.
sr_la: Glasovna pošta nije na ovoj poziciji, prva je na poziciji %s.
tr: Bu konumda herhangi bir sesli mesaj yok, ilk sesli mesaj %s konumundadır.
uk: Нема голосового повідомлення у цієї позиції, перше у позиції %s.

source: Voicemail from %s.
bg: Гласово съобщение от %s.
cs: Hlasový mail od %s.
da: Voicemail fra %s.
de: Sprachnachricht von %s.
es: mensaje de voz de %s
fr: Boîte vocale de %s.
he: הודעה קולית מ %s.
hr: Glasovna pošta od osobe %s.
hu: Hangposta üzenet tőle: %s
it: Messaggio vocale da %s.
ja: %sからのボイスメール
ka: hmovani shetkobineba %ssgan
lt: Balso pranešimas nuo kontakto %s.
lv: Balss pasts no %s.
ms: Pesanan suara dari %s.
pl: wiadomość od %s
pt_pt: Mensagem de voz de %s
ro: Mesaj vocal de la %s.
ru: Голосовое сообщение от %s.
sl: Glasovno sporočilo od osebe %s.
sq: Voicemail nga %s.
sr_la: Glasovna pošta od %s.
tr: %s adlı kişiden bir sesli mesaj
uk: Голосовий лист від %s.

source: Voicemail to %s.
bg: Гласово съобщение до %s.
cs: Hlasový mail %s.
da: Voicemail til %s.
de: Sprachnachricht an %s.
es: mensaje de voz a %s.
fr: Boîte vocale à %s.
he: הודעה קולית אל %s.
hr: Glasovna pošta za osobu %s.
hu: Hangpostaüzenet neki: %s.
it: Messaggio vocale a %s.
ja: %sへのボイスメール
ka: htmovani shetkobineba %sstan.
lt: Balso praneišmas kontaktui %s.
lv: Balss pasts adresātam %s.
ms: Pesanan suara kepada %s.
pl: wiadomość do %s
pt_pt: Mensagem de voz para %s
ro: Mesaj vocal către %s
ru: Голосовое сообщение пользователю %s.
sl: Glasovno sporočilo za osebo %s.
sq: Voicemail në drejtim të %s.
sr_la: Glasovna pošta za %s.
tr: %s adlı kişiye sesli mesaj
uk: Голосовий лист для %s.
