Repository: Dashboard-X/Skype-Examples
Catalog: SkypeTalking_0.9.6_SRC/SkypeTalking/src/locale/*/LC_MESSAGES/SkypeTalking.po
Languages: bg, cs, da, de, es, fi, fr, he, hr, hu, it, ja, ka, lt, lv, mk, ms, pl, pt_pt, ro, ru, sl, sq, sr_la, tr, uk

source: Remote offline too long.
bg: Отсрещната страна бе извън линия твърде дълго.
cs: Vzdálený je odhlášen příliš dlouho
da: Modtager er for længe offline.
de: Die Offline-Sofortnachricht ist zu lang.
es: equipo remoto desconectado por demasiado tiempo.
fi: Etäkone offline-tilassa liian pitkään.
fr: Déconnecté à distance trop longue.
he: המשתמש המרוחק לא מחובר יותר מידיי זמן
hr: Udaljenost je pre dugo izvan mreže.
hu: a távvezérlés túl sokáig elérhetetlen
it: Utente remoto non in linea troppo a lungo
ja: 相手先のオフライン状態が長すぎます
ka: dashorebuli momhmarebeli dzalian didhans ar aris kselshi.
lt: Kitas buvo per ilgai atsijungęs.
lv: Attālināti atslēdzies pārāk ilgi.
mk: Другата страна е предолго исклучена.
ms: Remote keluar talian terlalu lama.
pl: druga strona jest zbyt długo niepodłączona
pt_pt: O remoto está offline há demaseado tempo.
ro: Dispozitivul de la distanţă a fost neconectat prea mult timp.
ru: Удалённый пользователь слишком долго находится вне сети.
sl: Nasprotnik se predolgo ni vpisal!
sr_la: Korisnik je predugo isključen.
tr: Karşı taraf uzun zamandır çevrimdışı
uk: Віддалений користувач задовго поза мережею.

source: Size: %.1f Mb
bg: Размер: %.1f Mb
de: Größe: %.1f MB
fr: Taille: %.1f Mb
he: גודל: %.1 FMB
hr: Veličina: %.1f Mb
hu: Méret: %.1f Mb
it: Dimensione: %.1f Mb
ka: zoma: %.1f Mb
ms: Saiz: %.1f Mb
pt_pt: Tamanho: %.1f Mb
ro: Dimensiune: %.1f Mb
ru: Размер: %.1f Мб
sl: Velikost: %.1f Mb
sq: Përmasat e file: %.1f Mb
sr_la: Veličina: %.1f Mb
tr: Boyut: %.1f Mb

source: Transferred: %.1f Mb, Speed: %.1f kb/s
bg: Прехвърлени: %.1f MB, Скорост: %.1f KB/с
cs: Přeneseno: %.1f Mb, Rychlost: %.1f kb/s
da: Overført: %.1f Mb, Hastighed: %.1f kb/s
de: Übertragen: %.1f MB, Geschwindigkeit: %.1f KB pro Sekunde
es: transferido: %.1f Mb, Velocidad: %.1f kb/s
fi: Siirretty: %.1f Mt, Nopeus: %.1f kb/s
fr: Transféré: %.1f Mb, Vitesse: %.1f kb/s
he: הועברו: %.fmb, מהירות העברה: %.fkb בשנייה
hr: Preneseno: %.1f Mb, Brzina: %.1f kb/s
hu: átment: %.1f Mb, sebesség: %.1f kb/s
it: Trasferiti: %.1f Mb, Velocità: %.1f kb/s
ja: %.1f Mbが転送されました。転送速度： %.1f kb/秒
ka: gadacemulia: %.1f Mb, Сsichkare: %.1f kb/s
lt: Persiųsta: %.1f Mb, sparta: %.1f kb/s
lv: Pārsūtīts: %. 1f mb, ātrums: %. 1f kb/s
mk: Префрлени: %.1f МБ, Брзина: %.1f кб/с
ms: Pemindahan: %.1f Mb, Kelajuan: %.1f kb/s
pl: przesłano: %.1f Mb, prędkość: %.1f kb/s
pt_pt: Transferido: %.1f Mb, Velocidade: %.1f kb/s
ro: Transferat: %.1f Mb, Viteza: %.1f kb/s
ru: Передано: %.1f Mb, Скорость: %.1f kb/s
sl: Preneseno: %.1f Mb, Hitrost: %.1f kb/s
sq: Transferimi u krye: %.1f Mb, shpejtësi: %.1f kb/s.
sr_la: Preneto: %.1f Mb, brzina: %.1f kb/s
tr: Aktarılan miktar: %.1f Mb, Aktarım Hızı: %.1f kb/s
uk: Переслано: %.1f Мб, Швидкість: %.1f кб/с

source: Progress: %6.2f
bg: Напредък: %6.2f
cs: Průběh: %6.2f
da: Forløb: %6.2f
de: Fortschritt: %6.2f
es: Progreso: %6.2f
fr: Progrès: %6.2f
he: התקדמות: %6.2F: %6.2F
hr: Napredak: %6.2f
hu: Állapot: %6.2f
it: Stato di avanzamento: %6.2f
ja: 処理中：%6.2f
ka: gadacemulia: %6.2f
lt: Progresas: %6.2f
lv: Norise: %6.2f
ms: Kemajuan: %6.2f
pl: Postęp: %6.2f
pt_pt: Progresso: %6.2f
ro: În desfăşurare: %6.2f
ru: Передано: %6.2f
sl: Napredek: %6.2f
sq: Avancim: %6.2f
sr_la: Napredak: %6.2f
tr: İlerleme: %6.2f
uk: Виконано: %6.2f

source: Time left: %d hours, %d minutes and %d seconds
bg: Оставащо време: %d часа, %d минути и %d секунди
cs: Zbývající čas %d hodin, %d minut a %d vteřin
da: Resterende tid : %d timer, %d minutter og %d sekunder
de: Verbleibende Zeit: %d Stunden, %d Minuten und %d Sekunden
es: Tiempo restante: %d horas, %d minutos y %d segundos.
fr: Temps restant: %d heures, %d minutes et %d secondes
he: זמן נותר: %d שעות, %d דקות ו %d שניות
hr: Preostalo vrijeme: %d sati, %d minuta i %d sekundi
hu: %d óra, %d perc és %d másodperc van hátra.
it: Tempo rimanente: %d ore, %d minuti e %d secondi
ja: 残り時間： %d時間%d分%d秒
ka: darcha: %d saati, %d cuti da %d cami
lt: Liko laiko: %d valandų, %d minučių ir %d sekundžių
lv: Atlikušais laiks: %d stundas, %d minūtes un %d sekundes
ms: Masa yang tinggal: %d jam, %d minit and %d saat
pl: Pozostały czas: %d godzin, %d minut i %d sekund
pt_pt: Tempo restante: %d horas, %d minutos and %d segundos
ro: Timp rămas: %d ore, %d minute and %d secunde
ru: Осталось времени: %d часов %d минут %d секунд
sl: Preostali čas: %d ur, %d minut in %d sekund
sq: %d orë, %d minuta, %d sekonda të mbetura
sr_la: Preostalo vreme: %d sati, %d minuta i %d sekundi
tr: Kalan Süre: %d Saat, %d Dakika Ve %d Saniye
uk: Залишилося часу: %d годин, %d хвилин та %d секунд.

source: Waiting for authorization...
bg: Изчакване за упълномощаване...
cs: čekám na autorizaci..
da: Afventer godkendelse...
de: Auf Autorisation wird gewartet...
es: esperando autorización...
fr: En cours d'attente d'autorisation...
he: ממתין לאישור...
hr: Čekam na autorizaciju...
hu: Várakozás a hitelesítésre...
it: In attesa di autorizzazione
ja: 認証を待っています
ka: avtorizaciis lodini.
lt: Laukiama patvirtinimo...
lv: Gaida autorizāciju...
ms: Menunggu untuk diautorisasi...
pl: oczekiwanie na autoryzację
pt_pt: A esperar por autorização.
ro: Se aşteaptă autorizarea...
ru: Ожидание авторизации...
sl: Čakam na potrditev.
sq: Në pritje të autorizimit...
sr_la: Čeka na odobravanje...
tr: İzin için bekleniyor.
uk: Чекання на авторизацію

source: Authorization refused.
bg: Упълномощаването е отказано.
cs: Autorizace se nezdařila
de: Autorisierung abgelehnt.
es: autorización rechazada.
fr: Autorisation refusé.
he: האישור נידחה.
hr: Autorizacija je odbijena.
hu: hitelesítés elutasítva
it: Autorizzazione rifiutata
ja: 認証が拒否されました
ka: programa ver gaishveba.
lt: Patvirtinimas atšauktas.
lv: Autorizācija noraidīta.
ms: Kebenaran menolak.
pl: Autoryzacja odrzucona
pt_pt: Autorização recusada...
ro: Autorizare refuzată.
ru: В авторизации отказано.
sl: Potrditev je zavrnjena.
sq: Autorizimi është refuzuar.
sr_la: Odobravanje odbijeno.
tr: İzin Reddedildi.
uk: Авторизацію відхилено...

source: Error, API not available.
bg: Грешка, API не е наличен.
cs: Chyba, api je nedostupné
de: Fehler: API nicht verfügbar.
es: error, API no disponible.
fr: Erreur, API indisponible.
he: שגיאה, API לז זמין.
hr: Greška, API nije dostupan.
hu: Hiba, az API nem elérhető
it: Errore. Api non disponibili
ja: エラー：APIが使用できません
ka: shecdoma. api miucdomelia.
lt: Klaida, API negalimas.
lv: Kļūda, API nav pieejams.
ms: Ralat, API tidak tersedia.
pl: Błąd. API niedostępne.
ro: Eroare, API indisponibilă.
ru: Ошибка, API недоступен.
sl: Napaka, API ni na voljo.
sq: Error, Api i pa disponueshëm.
sr_la: Greška API nije dostupan
tr: Hata, API uygun değil.
uk: Помилка, API недосяжний.

source: %s is ready. Currently logged on user is %s.
bg: %s е в готовност. Текущо вписаният потребител е %s.
cs: %s je připraven. aktuálně přihlášený uživatel je %s
da: %s klar. Bruger logget på i øjeblikket er %s.
de: %s ist bereit. Angemeldeter Benutzer ist: %s.
es: %s está listo. el usuario en sesión actualmente es %s.
fi: %s on valmiina. Tällä hetkellä kirjautunut käyttäjä on %s.
fr: %s est prêt. Actuellement l'ouverture de session de l'utilisateur est %s.
he: Localized by Avi Asher and Adi Kushnir. %s מוכנ. המשתמש המחובר %s
hr: %s je spreman. Trenutno upisan korisnik je %s.
hu: A %s elindult, a jelenleg bejelentkezett felhasználó %s
it: %s e' pronto l'utente connesso e' %s
ja: %sの準備が整いました。現在のログオンユーザは%sです。
ka: %si mzadaa samushaod ahlandeli momhmarebeli %s
lt: %s paruoštas. Šiuo metu prisijungęs vartotojas yra %s.
lv: %s ir ielādēts. pašreiz pieteicies lietotājs ir %s.
mk: %s е подготвен. Тековниот логиран корисник е %s.
ms: %s sudah bersedia. Pengguna log masuk saat ini ialah %s.
pl: %s gotowy. Aktualnie zalogowanym użytkownikiem jest %s
pt_pt: O %s está pronto. O utilizador que iniciou cessão é %s
ro: %s este pregătit. Utilizatorul autentificat este %s.
ru: %s готов к работе. Имя текущего пользователя: %s
sl: %s je pripravljen. Trenutno vpisan uporabnik je %s.
sq: %s është gati. Aktualisht i lidhur ne Skype është %s.
sr_la: %s je spreman. Trenutno prijavljeni korisnik je %s.
tr: %s Kullanıma hazır. Şuanda oturumu açık olan kullanıcı %s.
uk: %s готовий. Ім'я користувача: %s

source: Error! Skype attach timeout. Making retry %d of %d for 5 seconds.
bg: Грешка! Просрочено време за свързване със Скайп. Осъществявам опит %d от общо %d за 5 секунди.
cs: Chyba Skype příloha vypršela. Zkuste to za %d %d za 5 vteřin.
da: Fejl! Skype forbindelse timeout. Udfører nyt forsøg %d af %d i 5 sekunder.
de: Fehler! Zeitüberschreitung beim Verbinden zu Skype. Versuch #%d von %d für 5 Sekunden.
es: error! tiempo de espera de skype. realizando reintento %d de %d por 5 segundos.
fr: Erreur ! Fin du Délai de connexion à Skype. Faire une relances %d du %d de 5 secondes.
hr: Pogreška! Stanka pri povezivanju na Skype. Slijedi pokušaj %d od %d za 5 sekundi.
hu: Skype kapcsolódási hiba. Próbálkozás %d per %d 5 másodpercig.
it: Errore! Skype attach timeout. Riprovo %d di %d per 5 secondi.
ja: エラーです。スカイプとの接続に失敗しました。時間切れ。%d回再試行。残り%dです。5秒おきに実行し続けます。
ka: shecdoma! gadacharbebulia skypestan dakavshirebis lodinis dro. vaketeb cdas %d dan %d huti camis ganmavlobashi.
lt: Klaida! Skype prisijungimui skirtas laikas pasibaigė. Bandoma prisijungti %d iš %d kartų 5 sekundes.
lv: Kļūda! Skype pielikumam beidzies laiks. Atkārtoti mēģina %d no %d 5 sekundēs.
ms: Ralat! Skype melampirkan masa tamat. Mencuba semula %d sebanyak %d untuk 5 seconds.
pl: Błąd! Przekroczono limit czasu dołączania. Ponowienie próby %d z %d na 5 sekund.
pt_pt: Erro! O anexo excedeu o tempo. a fazer tentativas %d de %d por 5 segundos.
ro: Eroare! Conectarea cu Skype expirată. Reîncearcă %d din %d pentru 5 secunde.
ru: Ошибка! Превышено время ожидания соединения с skype. Делаю попытку %d из %d в течение 5 секунд.
sl: Napaka! Poskušanje pri povezovanju s Skype-om je poteklo. Sledi ponovni poskus %d od %d čez 5 sekund.
sq: Gabim! Hapja e programit skype nuk u krye ne kohën e caktuar. Do të bëhet një tjeter tentativë %d e %d, per 5 sekonda.
sr_la: Greška! Vreme za povezivanje sa skajpom je isteklo. Pokušavam ponovo %d od %d za 5 sekundi.

source: Error! Skype attach timeout. Please restart the application and try again. Exiting.
bg: Грешка! Просрочено време за свързване със Скайп. Моля рестартирайте приложението и опитайте отново.
cs: Chyba. zavírám program
da: Fejl! Skype forbindelse timeout. Genstart venligst programmet og prøv igen. Afslutter.
de: Fehler! Zeitüberschreitung in Skype. Bitte die Anwendung neu starten und es nocheinmal versuchen.
es: Error! tiempo de espera de skype. por favor, reinicia la aplicación e intenta de nuevo. cerrando.
fr: Erreur ! Fin du Délai de connexion à Skype. S'il vous plaît redémarrer l'application et essayez à nouveau. Sortie de l'application.
he: שגיאה! החיבור לסקייף נכשל. הפעילו את התוכנה מחדש ונסו שנית. יוצא
hr: Pogreška! Stanka pri povezivanju na Skype. Molimo pokrenite program ponovo i pokušajte iznova. Izlazim.
hu: Skype kapcsolódási hiba. Kérem indítsa újra az alkalmazást és próbálja újra. Kilépés.
it: Errore! Skype Attach Timeout. Per favore riavviare l'applicazione e riprovare.
ja: エラー！スカイプとの接続がタイムアウトしました。アプリケーションを再起動してください。
ka: shecdoma! gadacharbebulia skypestan dakavshirebis lodinis dro. gthovt gadatvirtot programa da scadot kidev erthel. kargad brdzandebodet.
lt: Klaida! Skype prisijungimui skirtas laikas pasibaigė. Prašome paleisti programą iš naujo ir bandyti dar kartą. Išeinama.
lv: Kļūda! Skype pielikumam izbeidzies laiks. Lūdzu pārstartējiet lietojumprogrammu un mēģiniet vēlreiz! Iziet...
ms: Ralat! Skype melampirkan masa tamat. Sila mula semula aplikasi dan cuba lagi. Keluar.
pl: Błąd! Przekroczono limit czasu dołączania skype! Prosimy zrestartować program. Wyłączanie...
pt_pt: Erro! O anexo excedeu o tempo. Por favor, reinicie a aplicação e tente de novo. A sair.
ro: Eroare! Conectarea cu Skype expirată. Vă rog, reporniţi aplicaţia şi încercaţi din nou. Se închide.
ru: Ошибка! Превышено время ожидания соединения со Skype! Пожалуйста, перезапустите приложение и попробуйте снова. Завершение программы.
sl: Napaka! Poskušanje pri povezovanju s Skype-om je poteklo. Prosimo zaženite program še enkrat in poskusite znova. Odhajam.
sq: Gabim! Hapja e programit skype nuk u krye në kohën e caktuar. Ju lutemi, ristartoni programin dhe provoni përsëri. Dalje
sr_la: Greška! Vreme za povezivanje sa skajpom je isteklo. Molimo restartujte program i pokušajte opet. Izlaz.

source: Sending...
bg: Изпращане...
cs: Posílám
da: Sender...
de: Übermittlung läuft...
es: enviando...
fi: Lähetetään...
fr: Envoi...
he: שולח...
hr: Šaljem...
hu: küldés...
it: Invio...
ja: 送信中
ka: gagzavna
lt: Siunčiama...
lv: Sūta...
mk: Испраќам...
ms: menghantar...
pl: wysyłanie
pt_pt: A enviar...
ro: Se trimite...
ru: Отправка...
sl: Pošiljanje...
sq: Dërgim...
sr_la: Šaljem...
tr: Gönderiliyor...
uk: Відправка...

source: Instant message from %s: %s
bg: Мигновено съобщение от %s: %s
cs: Zpráva od %s: %s
de: Sofortnachricht von %s: %s
es: mensaje de chat de %s. %s.
fr: message instantanée par %s: %s
he: הודעה מ %s:%s
hr: Poruka od kontakta %s: %s
hu: Azonnali üzenet %s felhasználótól: %s
it: Messaggio da %s: %s
ja: %sからのインスタントメッセージ: %s
ka: teqsturi shetkobineba %ssgan: %s
lt: Parašė %s: %s
lv: Ziņa no %s: %s
ms: Mesej segera dari %s: %s
pl: Wiadomość błyskawiczna od %s: %s
ro: Mesaj instant de la %s: %s
ru: Текстовое сообщение от %s: %s
sl: Sporočilo od osebe %s: %s
sq: Mesazh chat nga %s: %s
sr_la: Ćaskanje od %s: %s
tr: %s adlı kişiden bir yazılı mesaj: %s
uk: Миттєве повідомлення від %s: %s

source: SMS message by %s: %s
bg: SMS съобщение от %s: %s
cs: SMS zpráva od %s: %s
da: SMS-meddelelse af %s: %s
de: SMS-Nachricht bei %s: %s
es: mensaje de texto de %s. %s
fi: SMS-viesti käyttäjältä %s: %s
fr: message SMS par %s: %s
he: הודעת SMS מ %s: %s
hr: SMS poruka od osobe %s: %s
hu: sms üzenet %s: %s
it: Messaggio Sms da %s: %s
ja: %sからのSMSメッセージ：%s
ka: mesiji %s: %s
lt: SMS žinutė nuo %s: %s
lv: Īsziņa no %s: %s
mk: SMS Порака од %s:
ms: Mesej SMS dari %s: %s
pl: wiadomość SMS od %s: %s
pt_pt: SMS de %s: %s
ro: SMS prin %s: %s
ru: SMS-сообщение от %s: %s
sl: SMS sporočilo od osebe %s: %s
sq: Mesazh SMS nga %s: %s
sr_la: SMS poruka od %s: %s
tr: %s adlı kişiden bir Kısa Mesaj: %s
uk: SMS-повідомлення від %s: %s

source: at %s, %s said: %s
bg: в %s, %s каза: %s
cs: v %s, %s říkal: %s
de: Um %s, %s sagte: %s
es: a las %s, %s dijo: %s
fr: a %s, %s a écrit: %s
he: ב %s, %s כתב: %s
hr: U %s, kontakt %s je rekao: %s
hu: %s -kor , %s mondta: %s
it: alle %s, %s ha scritto: %s
ka: %s at %s, %s tqva: %s
lt: %s, %s pasakė: %s
lv: %s, %s sacīja: %s
pl: %s %s powiedział/a: %s
ro: la %s, %s a spus: %s
ru: В %s, %s сказал: %s
sl: Ob %s, je oseba %s rekla: %s
sq: %s në %s, %s shkruan: %s %s
sr_la: u %s, %s reče: %s
tr: %s, %s Diyor: %s
uk: о %s, %s сказав: %s

source: %s at %s, %s said: %s
bg: %s в %s, %s каза: %s
cs: %s v %s, %s říkal: %s
de: %s um %s, %s sagte: %s
es: %s a las %s, %s dijo: %s
fr: %s a %s, %s a écrit: %s
he: %s ב %s, %s כותב: %s
hr: %s u %s, kontakt %s je rekao: %s
hu: %s %s -kor, %s mondta: %s
it: %s alle %s, %s ha scritto: %s
ka: %s at %s, %s tqva: %s
lt: %s %s, %s pasakė: %s
lv: %s, %s sacīja: %s
ms: %s pada %s, %s berkata: %s
pl: %s %s %s powiedział/a %s
ro: %s la %s, %s a spus: %s
ru: %s в %s, %s сказал: %s
sl: %s ob %s, je oseba %s rekla: %s
sq: %s në %s, %s shkruan: %s
sr_la: %s u %s, %s reče: %s
tr: %s, %s, %s Diyor: %s
uk: %s у %s, %s сказав: %s

source: at %s, %s says: %s
bg: в %s, %s казва: %s
cs: v %s, %s říká: %s
de: Um %s, %s sagt: %s
es: a las %s, %s dice: %s
fr: a %s écrit: %s
he: ב %s, %s כותב: %s
hr: u %s, kontakt %s kaže: %s
hu: %s, %s mondja: %s
it: Alle %s, %s scrive: %s
ka: %s: %s ambobs: %s
lt: %s, %s sako: %s
lv: %s, %s saka: %s
ms: pada %s, %s berkata: %s
pl: %s %s mówi: %s
ro: la %s, %s spune: %s
ru: В %s, %s говорит: %s
sl: ob %s, oseba %s pravi: %s
sq: në %s, %s shkruan: %s
sr_la: u %s, %s kaže: %s
tr: %s, %s Diyor: %s
uk: У %s, %s каже: %s

source: %s at %s, %s says: %s
bg: %s в %s, %s казва: %s
cs: %s v %s, %s říká: %s
de: %s um %s, %s sagt: %s
es: %s a las %s, %s dice: %s
fr: %s a %s, %s écrit: %s
he: %s ב %s, %s כותב: %s
hr: %s u %s, kontakt %s kaže: %s
hu: %s: %s mondja: %s
it: %s alle %s, %s scrive: %s
ka: %s at %s, %s tqva: %s
lt: %s %s, %s sako: %s
lv: %s %s, %s saka: %s
pl: %s %s %s mówi: %s
ro: %s la %s, %s spune: %s
ru: %s в %s, %s говорит: %s
sl: %s ob %s, oseba %s pravi: %s
sr_la: %s u %s, %s kaže: %s
tr: %s, %s, %s Diyor: %s
uk: %s у %s, %s каже: %s

source: at %s: %s
bg: в %s: %s
cs: v %s: %s
de: Um %s: %s
es: a las %s: %s
fr: a %s: %s
he: ב%s: %s
hr: u %s: %s
hu: %s időpontban: %s
it: alle %s: %s
ka: %s %s : %s
lt: %s: %s
lv: %s: %s
ms: pada %s: %s
pl: %s: %s
ro: la %s: %s
ru: В %s: %s
sl: ob %s: %s
sq: në %s: %s
sr_la: u %s: %s
tr: %s: %s
uk: У %s: %s

source: %s at %s: %s
bg: %s в %s: %s
cs: %s v %s: %s
de: %s um %s: %s
es: %s a las %s: %s
fr: %s a %s: %s
he: %s ב %s: %s
hr: %s u %s: %s
hu: %s időpontban %s: %s
it: %s alle %s: %s
ka: %s %s : %s
lt: %s %s: %s
lv: %s %s: %s
ms: %s pada %s: %s
pl: %s %s: %s
ro: %s la %s: %s
ru: %s в %s: %s
sl: %s ob %s: %s
sq: %s në %s: %s
sr_la: %s u %s: %s
tr: %s %s: %s
uk: %s У %s: %s

source: %s said: %s
bg: %s каза: %s
cs: %s psal %s
da: %s sagde: %s
de: %s sagte: %s
es: %s dijo: %s
fi: %s sanoi: %s
fr: %s a écrit: %s
he: %s כתב: %s
hr: %s je rekao/la: %s
hu: %s mondta: %s
it: %s ha scritto: %s
ja: %sの発言：%s
ka: %s tqva: %s"
lt: %s pasakė: %s
lv: %s sacīja: %s
mk: %s вели: %s
ms: %s berkata: %s
pl: %s mówi: %s
pt_pt: %s disse: %s
ro: %s a spus: %s
ru: %s сказал: %s
sl: %s je rekel/la: %s
sq: %s shkruante: %s
sr_la: %s reče: %s
tr: %s Diyor: %s
uk: %s казав: %s

source: %s says: %s
bg: %s казва: %s
cs: %s píše %s
da: %s siger: %s
de: %s sagt: %s
es: %s dice: %s
fi: %s sanoo: %s
fr: %s écrit: %s
he: %s כותב: %s
hr: %s kaže: %s
hu: %s mondja: %s
it: %s scrive: %s
ja: %sの発言：%s
ka: %s ambobs: %s
lt: %s sako: %s
lv: %s saka: %s
mk: %s вели: %s
ms: %s berkata: %s
pl: %s mówi: %s
pt_pt: %s diz: %s
ro: %s spune: %s
ru: %s говорит: %s
sl: %s pravi: %s
sq: %s shkruan: %s
sr_la: %s kaže: %s
tr: %s Diyor: %s
uk: %s каже: %s

source: Message not delivered yet.
bg: Съобщението все още не е доставено.
cs: Zpráva ještě není doručena
da: Besked endnu ikke leveret.
de: Nachricht noch nicht übermittelt.
es: mensaje aún sin entregar.
fr: Message pas encore livré.
he: ההודעה עדיין לא הגיע.
hr: Poruka još nije dostavljena.
hu: az üzenet még nincs kézbesítve
it: Messaggio non ancora consegnato
ja: メッセージは正常に届きませんでした。
ka: shetkobineba jer ar aris misuli.
lt: Žinutė dar nenusiųsta.
lv: Ziņa vēl nav nogādāta.
ms: Mesej tidak dapat dihantar.
pl: Wiadomość jeszcze niedostarczona
pt_pt: Mensagem não libertada.
ro: Mesaj neremis.
ru: Сообщение ещё не доставлено.
sl: Sporočilo še ni dostavljeno.
sq: Mesazhi nuk ka mbëritur ende.
sr_la: Poruka još nije isporučena.
tr: Mesajınız henüz teslim edilmedi.
uk: Повідомлення ще не доставлене

source: Message copied to clipboard.
bg: Съобщението е копирано в клипборда.
cs: Zpráva zkopírována do schránky
da: Besked kopieret til udklipsholderen.
de: Nachricht in die Zwischenablage kopiert.
es: mensaje copiado al portapapeles.
fi: Viesti kopioitiin leikepöydälle.
fr: Message copié dans le presse-papiers.
he: ההודעה הועתקה לזיכרון הזמני
hr: Poruka je kopirana u odlagalište.
hu: az üzenet vágólapra másolva
it: Messaggio copiato negli appunti
ja: メッセージはクリップボードへコピーされました
ka: shetkobineba dakopirebulia bufershi.
lt: Žinutė nukopijuota į iškarpinę.
lv: Ziņa no sarakstes loga izkopēta.
mk: Пораката е копирана во меморијата.
ms: Mesej disalin ke papan keratan.
pl: Skopiowano wiadomość do schowka
pt_pt: Mensagem copiada para a área de transferência.
ro: Mesaj copiat în clipboard.
ru: Сообщение скопировано в буфер обмена.
sl: Sporočilo je kopirano v odložišče.
sq: Mesazhi u kopjua
sr_la: Poruka je kopirana u međuspremnik (clipboard).
tr: Mesaj panoya kopyalandı.
uk: Повідомлення у буфері обміну.

source: copy failed
bg: Копирането е неуспешно
cs: Kopírování selhalo
da: Kopiering mislykkedes.
de: Kopieren fehlgeschlagen!
es: copia fallida.
fi: Kopiointi epäonnistui
fr: copie échoué
he: העתקה נכשלה
hr: kopiranje neuspjelo
hu: másolás sikertelen
it: Copia fallita
ja: コピー失敗
ka: kopireba ver moherhda
lt: kopijavimas nepavyko
lv: kopēšana nav izdevusies
mk: Неуспешно копирање.
ms: gagal menyalin
pl: Kopiowanie nieudane
pt_pt: cópia falhada
ro: copiere eşuată
ru: Скопировать не удалось
sl: kopiranje ni uspelo.
sq: Kopjimi dështoi
sr_la: Kopiranje nije uspelo
tr: kopyalama başarısız oldu
uk: Помилка копіювання.

source: opening URL
bg: Отваряне на URL адреса
cs: Otevírání této adresy
de: Webadresse wird geöffnet
es: abriendo URL.
fi: avataan web-osoitetta
fr: ouverture de l'URL en cours
he: פותח כתובת אינטרנט
hr: otvaram URL adresu
hu: url megnyitása
it: Apertura indirizzo in corso
ja: URLを開いています
ka: webmisamartis gahsna.
lt: atidaromas URL adresas
lv: atver adresi
mk: Отворам URL.
ms: membuka URL
pl: Otwieranie adresu
pt_pt: a abrir a URL
ro: se deschide URL
ru: Открытие ссылки
sl: Odpiram spletni naslov.
sq: Po hap adresën URL
sr_la: Otvaranje internet adrese.
tr: Web adresi açılıyor.
uk: Відкриття посилання

source: Failed to open this URL.
bg: Не бе възможно да се отвори този URL адрес.
cs: chyba při otevírání této adresy
da: Kunne ikke åbne denne URL.
de: Beim Öffnen dieser Webadresse trat ein Fehler auf.
es: falló la apertura de esta URL.
fi: Web-osoitteen avaaminen epäonnistui.
fr: L'ouverture de cette URL à échoué
he: שגיאה בפתיחת כתובת אינטרנט זו
hr: Neuspjelo otvaranje ove URL adrese.
hu: az url megnyitásakor hiba történt.
it: Errore nell'apertura dell'indirizzo
ja: このURLを開けません。失敗しました。
ka: bmulis gahsna ver moherhda.
lt: Nepavyko atidaryti šio URL adreso.
lv: Neizdevās atvērt šo adresi
mk: Неуспешно отворање на адресата
ms: Gagal membuka URL ini.
pl: otwieranie tego adresu nieudane
pt_pt: Falhou ao abrir esta URL.
ro: Deschiderea acestui URL a eşuat.
ru: Не удалось открыть эту ссылку.
sl: Ne morem odpreti tega spletnega naslova.
sq: E pa mundur hapja e adresës URL
sr_la: Nije uspelo otvaranje ove internet adrese.
tr: Web adresini açarken hata oluştu.
uk: Не вдалося відкрити це посилання

source: url not found
bg: URL адреса не е намерен
cs: Adresa nenalezena
da: url ikke fundet.
de: Webadresse nicht gefunden!
es: URl no encontrada.
fi: web-osoitetta ei löytynyt
fr: URL introuvable
he: הכתובת לא נימצאה
hr: url adresa nije pronađena
hu: url nem található
it: Indirizzo non trovato
ja: URLが見つかりません
ka: bmuli ver moidzebna
lt: url nerastas
lv: Adrese nav atrasta
mk: Адресата не е пронајдена.
ms: URL tidak dijumpai
pl: Nie znaleziono adresu
pt_pt: a url não foi encontrada
ro: URL-ul nu a fost găsit
ru: Адрес не найден
sl: Spletni naslov ni najden.
sq: Adresa URL nuk gjendet
sr_la: Internet adresa (URL) nije pronađena.
tr: Web adresi bulunamadı
uk: Адресу не знайдено

source: Skype client version %s
bg: Версията на Скайп е %s
cs: Skype client verze %s
da: Skype klient version %s
de: Skype-Version %s
es: versión de skype %s.
fi: Skype-ohjelman versio %s
fr: Version client Skype %s
he: גרסת Skype %s
hr: Skype klijent verzija %s
hu: skype verzió: %s
it: Client skype versione %s
ja: 現在のSkypeバージョンは%sです
ka: Skype versia %s
lt: Skype programos versija %s
lv: skype versija %s
mk: Верзијата на скајп клиентот е %s.
ms: Klien Skype versi %s
pl: Wersja Skype %s
pt_pt: Versão cliente do Skype %s
ro: Versiunea Skype %s
ru: Skype версия %s
sl: Skype klijent različica %s
sq: Versioni aktual i Skype: %s
sr_la: Verzija Skajpa %s
tr: Skype Uygulama versiyonu %s
uk: Skype версія %s
