Repository: Dashboard-X/Skype-Examples
Catalog: SkypeTalking_0.9.6_SRC/SkypeTalking/src/locale/*/LC_MESSAGES/SkypeTalking.po
Languages: bg, cs, da, de, es, fi, fr, he, hr, hu, it, ja, ka, lt, lv, mk, ms, pl, pt_pt, ro, ru, sl, sq, sr_la, tr, uk

source: Events are currently ignored.
fi: Tapahtumat ohitetaan tällä hetkellä
mk: Случувањата се игнорирани.

source: %s may not be started because it may not be authorized from an unknown reason. Exiting.
fi: Sovellusta %s ei voida käynnistää, koska se ei saanut käyttölupaa tuntemattomasta syystä. Suljetaan.
mk: %s Не може да стартува, бидејќи можеби не е авторизиран поради непознати причини. Излегувам.

source: Authorizing...
fi: Tarkistetaan käyttölupaa...
mk: Авторизација...

source: Authorization refused. %s may not be started. Exiting.
fi: Käyttölupa evättiin. Sovellusta %s ei voida käynnistää. Suljetaan.
mk: Авторизацијата одбиена. %s Можеби не може да стартува. Излегувам.

source: Error, API not available. %s may not be started. Exiting.
fi: Virhe, sovellusliitäntä ei ole saatavilla. Sovellusta %s ei voida käynnistää. Suljetaan.
mk: Грешка, api не е достапен. %s Можеби не може да стартува. Излегувам.

source: You've payed %s
fi: Olet maksanut %s
mk: Имате платено %S

source: Skype: %s's status is unknown
fi: Skype: Käyttäjän %s tila on tuntematon
mk: Скајп: статусот на %s е непознат.

source: Skype: %s went Offline
fi: Skype: %s siirtyi Offline-tilaan
mk: Скајп: %s се исклучи.

source: Skype: %s is Online
fi: Skype: %s on Online-tilassa
mk: Скајп: %s е на линија.

source: Skype: %s is Away
fi: Skype: %s on poissa
mk: Скајп: %s е отсутен.

source: Skype: %s is Not Available
fi: Skype: %s ei ole tavoitettavissa
mk: Скајп: %s не е достапен.

source: Skype: %s is Do Not Disturb
fi: Skype: %s on älä häiritse -tilassa
mk: Скајп: %s не сака да му се пречи.

source: Skype: %s went offline
fi: Skype: %s siirtyi offline-tilaan
mk: Скајп: %s се исклучи.

source: Skype: %s is Skype Me
fi: Skype: %s on Skype me -tilassa
mk: Скајп: %s е Skype me!

source: Skype: %s is Skype Out
fi: Skype: %s on Skype Out -tilassa
mk: Скајп: %s е Skype out.

source: changing status to %s
fi: Vaihdetaan tilaksi %s
mk: Промена на статусот во %s

source: &Choose a contact:
fi: &Valitse yhteystieto:
mk: &Избери контакт:

source: - Last seen %s
fi: - viimeksi havaittu %s
mk: - Последен пат виден %s

source: Please select at least one contact.
fi: Valitse vähintään yksi yhteystieto.
mk: Ве молиме, изберете барем еден контакт.

source: Current Online status is %s
fi: Nykyinen online-tila on %s
mk: Тековниот статус е %s

source: Settings
fi: Asetukset
mk: Поставки

source: Copyright %s SkypeTalking Team.
fi: Tekijänoikeus %s SkypeTalking-työryhmä.
mk: Авторските права за %s на Тимот на Skypetalking

source: Ignore Skype events On.
fi: Skype-tapahtumat ohitetaan
mk: Вклучено игнорирањето на Скајп случувањата.

source: Ignore Skype events Off.
fi: Skype-tapahtumat ilmoitetaan
mk: Исклучено игнорирањето на Скајп случувањата.

source: &Automatically start Skype if not running
fi: Käynnistä Skype &automaattisesti, ellei käynnissä
mk: &Автоматски стартувај го Скајп ако не е вклучен

source: &Confirm when exiting %s
fi: &Vahvista ohjelman %s sulkeminen
mk: &Потврди при излегувањето од %s

source: When exiting %s, also &quit Skype if running
fi: Kun %s suljetaan, &sulje myös Skype, jos käynnissä
mk: Кога излегуваш од %s, исклучи го и Скајп.
