Repository: Dashboard-X/Skype-Examples
Catalog: SkypeTalking_0.9.6_SRC/SkypeTalking/src/locale/*/LC_MESSAGES/SkypeTalking.po
Languages: bg, cs, da, de, es, fi, fr, he, hr, hu, it, ja, ka, lt, lv, mk, ms, pl, pt_pt, ro, ru, sl, sq, sr_la, tr, uk

source: For the new language to fully take affect, I must now restart %s. Click OK to continue, or Cancel to restart later manually.
bg: За да може да се завърши смяната на езика, сега ще трябва да рестартирам %s. Щракнете OK за да продължите, или Отмяна за да рестартирате ръчно по-късно.
de: Um die neue Sprachdatei zu übernehmen, müssen Sie einmal %s neu starten. Klicken Sie auf "OK", um fortzufahren oder auf "Abbrechen", um den Vorgang manuell durchzuführen.
fr: Pour que la nouvelle langue prennent pleinement effet , je dois maintenant redémarrer %s. Cliquez sur OK pour continuer, ou annuler pour redémarrer plus tard manuellement.
he: על מנת שהשפה החדשה תיכנס לתוקף, עליך להפעיל את %s מחדש. לחץ אישור לביצוע הפעולה כעת, או ביטול לביצוע הפעולה באופן ידני מאוחר יותר.
hr: Da bi se novi jezik u potpunosti primijenio, sada ću morati ponovo pokrenuti %s. Kliknite U redu za nastavak, ili Odustani kako biste kasnije ponovo pokrenuli program ručno.
hu: Az új nyelv aktiválásához újra kell indítani a %s programot. Nyomja meg az ok gombot a folytatáshoz, vagy a mégsem gombot a kézi újraindításhoz.
it: Affinche' i cambiamenti della lingua abbiano effetto, e' necessario riavviare %s. Premere Ok per riavviare il programma, Cancel per effettuare l'operazione manualmente.
ka: enis srulad shesacvlelad sachiroa %sis gadatvirtva daachiret ok gasagrdzeleblad an gauqmeba mogvianebit helit gadasatvirtad
ms: Untuk mengaktifkan bahasa pilihan, saya sekarang akan memula semula %s. Click OK untuk meneruskan, atau batal untuk memula semula secara manual kemudian.
ro: Pentru ca fişierul de limbă să aibă efect deplin, se impune repornirea aplicaţiei %s. O.K. pentru a continua sau anulare pentru a anula repornirea.
ru: Для полного перехода на другой язык необходимо перезапустить %s. Нажмите кнопку OK для продолжения или Отмена, если хотите перезапуститься позже вручную.
sl: Če želite, da se bo nov jezik povsem spremenil, se mora %s ponovno zagnati. Kliknite v redu za nadaljevanje, ali prekliči, če želite kasneje sami ročno zagnati program.
sq: në mënyrë që gjuha e përzgjedhur të jetë plotësisht aktive, është i domosdoshëm ristartimi i %s. ... Shtypni Ok për të ristartuar programin ose Cancel për ta kryer atë manualisht.. shtypni ok
sr_la: Da bi novoizabrani jezik imao pun efekt, Moram da restartujem %s. Pritisni OK (u redu) da nastaviš, ili cancel (odustani) da restartuješ kasnije ručno.
tr: Seçtiğiniz dilin tam anlamıyla kullanılabilmesi için %s'i yeniden başlatmalısınız. Yeniden Başlatmak için Tamam'ı, daha sonra yeniden başlatmak için İptal butonunu kullanın.

source: Message text:
bg: Текст на съобщението:
cs: Text zprávy:
da: Beskedtekst:
de: Nachrichtentext:
es: texto del mensaje:
fi: Viestin teksti:
fr: Texte du message:
he: תוכן ההודעה:
hr: Tekst poruke:
hu: üzenet szöveg
it: Testo del Messaggio:
ja: メッセージテキスト：
ka: mesijis teksti
lt: Žinutės tekstas:
lv: Ziņas teksts
mk: Текстот на пораката:
ms: Teks mesej:
pl: Tekst wiadomości
pt_pt: Mensagem de texto:
ro: Textul mesajului:
ru: Текст сообщения:
sl: Besedilo sporočila:
sq: Mesazh tekstual:
sr_la: Tekst poruke:
tr: Mesaj Metni
uk: Текст повідомлення:

source: &Send
bg: &Изпрати
cs: &Poslat
de: &Senden
es: &enviar
fi: &Lähetä
fr: &Envoyer
he: &שלח
hr: Ša&lji
hu: &küldés
it: &Spedisci
ja: 送信
ka: &gagzavna
lt: &Siųsti
lv: &Sūtīt
mk: &Испрати
ms: &Hantar
pl: wyślij
pt_pt: &Enviar
ro: &Expediază
ru: От&править
sl: Po&šlji
sq: &dërgo
sr_la: &Pošalji
tr: &Gönder
uk: Від&правити

source: SMS sending failed.
bg: Неуспешно изпращане на SMS съобщението.
cs: Selhalo odesílání SMS
de: Senden der SMS fehlgeschlagen!
es: envío de mensaje de texto fallido.
fi: SMS-lähetys epäonnistui.
fr: Envoi échoué du SMS.
he: שליחת הודעת SMS נכשלה.
hr: Slanje SMS poruke neuspjelo.
hu: az sms küldése közben hiba történt
it: Invio Sms fallito
ja: SMSの送信に失敗
ka: mesijis gagzavna ver moherhda.
lt: SMS siuntimo klaida.
lv: Īsziņas nosūtīšana neizdevās.
mk: Испраќањето на SMS е неуспешно.
ms: Penghantaran SMS gagal.
pl: Wysyłanie wiadomości nieudane
pt_pt: O envio do SMS falhou.
ro: Expedierea SMS-ului a eşuat
ru: Отправка SMS не удалась
sl: Pošiljanje SMS sporočila ni uspelo.
sq: Dërgimi i i mesazhit SMS dështoi
sr_la: Slanje SMS nije uspelo.
tr: Kısa Mesaj gönderimi başarısız
uk: SMS Відправити не вдалося

source: SMS %d, %d characters left, Current price %s.
bg: SMS %d, %d оставащи знака, текуща цена %s.
cs: SMS %d, %d znaků zbývá, Aktuální cena %s.
da: SMS %d, %d tegn til rådighed, Aktuel pris %s.
de: SMS %d, %d Zeichen übrig, momentane Kosten %s.
es: mensaje de texto %d, %d caracteres restantes, precio actual %s.
fi: SMS %d, %d merkkiä jäljellä, Tämänhetkinen hinta %s.
fr: SMS %d, %d caractères restant, prix actuel %s.
he: הודעת SMS, %d %d מספר אותיות שנותרו, המכיר: %s
hr: SMS poruka %d, preostalo %d znakova, tekuća cijena je %s.
hu: sms %d %d karakter felhasználva, jelenlegi ár %s.
it: Sms %d, %d caratteri rimasti, Prezzo corrente %s.
ja: SMSは%d文字、残り%d文字、現在の金額は%sです。
lt: SMS %d, liko %d simbolių, dabartinė kaina %s.
lv: Īsziņa %d, %d zīmes atlikušas, pašreizējā cena %s.
mk: SMS %d, %d знаци остануваат. Сегашната цена е %s.
ms: SMS %d, %d aksara yang tinggal, Harga saat ini %s.
pl: SMS %d %d znaków, cena %s
pt_pt: SMS %d, %d caracteres restantes, preço actual %s.
ro: SMS %d, %d caractere rămase, Preţul curent %s.
ru: SMS %d, осталось %d символов, текущая стоимость %s.
sl: SMS sporočilo %d, preostalo je še %d znakov, trenutna cena je %s.
sq: SMS %d, %d shkronja të mbetura, çmimi aktual %s.
sr_la: SMS %D,%d karaktera preostalo, trenutna cena %s.
tr: Kısa Mesaj %d, %d harf kaldı , Şuanki Fiyat %s.
uk: SMS %d, залишилось символів %d, поточна вартість %s.

source: Empty
bg: Празно
cs: Prázdný
da: Tom
de: Leer
es: vacío.
fi: Tyhjä
fr: vide
he: ריק
hr: Prazno
hu: üres
it: vuoto
ja: ありません
ka: carieli
lt: Tuščia
lv: Tukšs
mk: Празно
ms: Kosong
pl: puste
pt_pt: Vazio
ro: Gol
ru: Пусто
sl: Prazno
sq: Bosh
sr_la: Prazno
tr: Boş
uk: Пусто

source: &Contacts Manager...
bg: &Диспечер на абонатите
cs: &Správce kontaktů
de: &Kontaktverwaltung...
es: &asistente de contactos...
fr: &Gestionnaire de Contacts...
he: מנהל אנשי ה&קשר
hr: &Upravitelj Kontaktima...
hu: &partnerkezelő
it: Gestione Contatti
ja: コンタクトマネージャ.
ka: &kontaktebis menejeri.
lt: &Kontaktų valdymas...
lv: &Kontaktu pārvaldnieks...
ms: &Pengurus Kenalan...
pl: &menedżer kontaktów
ro: Administratorul de contacte
ru: Диспетчер &контактов...
sl: &Upravitelj stikov...
sq: &Menaxhimi i kontakteve...
sr_la: &Upravljač kontaktima...
tr: &kişi listesi yöneticisi...

source: Open Contacts Manager
bg: Отваряне на Диспечера на абонатите
cs: Otevřít správce kontaktů
de: Kontaktverwaltung öffnen
es: abre asistente de contactos
fr: Ouvrir Gestionnaire de Contacts
he: פתח את מנהל אנשי הקשר
hr: Otvori Upravitelj Kontaktima
hu: partnerkezelő megnyitása
it: Apre Gestione Contatti
ja: コンタクトマネージャを開く
ka: kontaktebis menejeris gahsna.
lt: Atidaryti kontaktų valdymą
lv: Atvērt kontaktu pārvaldnieku
ms: Melancarkan Pengurus Kenalan
pl: Otwórz menedżer kontaktów
ro: Deschideţi administratorul de contacte
ru: Открыть диспетчер контактов
sl: Odpri Upravitelj stikov
sq: Hap menaxhimin e kontakteve
sr_la: Otvori upravljač kontaktima
tr: Kişi listesi Yöneticisini Aç
uk: Відкрити Менеджер контактів

source: &Send SMS Wizard...
bg: &Съветник за изпращане на SMS...
cs: &Průvodce posíláním SMS
de: &SMS via Assistenten versenden...
es: &asistente de sms...
fr: &Assistant Envoi SMS...
he: אשף שליחת &הודעות SMS...
hr: &Čarobnjak za slanje SMS poruka...
hu: &sms elküldő varázsló
it: Procedura Guidata Invio &Sms
ja: SMS送信ウイザード
ka: &mesijis gagzavnis ostati.
lt: &SMS siuntimo vedlys...
lv: &Sūtīt īsziņu veidnis...
ms: &Bahagian penghantaran SMS...
ro: Expediaţi un SMS prin expertul SkypeTalking...
ru: Мастер &создания sms...
sl: &Čarovnik za pošiljanje SMS sporočil...
sq: procedurë për dërgimin e një sms...
sr_la: Pošalji &SMS čarobnjak.
tr: &Kısa Mesaj gönderim sihirbazı...
uk: Майстер відправки SMS

source: Start SMS Send Wizard
bg: Отваряне на съветника за изпращане на SMS
cs: Spustit průvodce SMS posílání
de: SMS-Assistenten starten
es: inicia asistente de sms
fr: Démarrage Assistant Envoi SMS
he: הפעל את אשף שליחת הודעות SMS
hr: Pokreni čarobnjak za slanje SMS poruka
hu: az sms varázsló elindítása
it: Avvio procedura guidata Invio Sms
ja: SMS送信ウイザードの開始
ka: mesijis gagzavnis ostatis gashveba
lt: Pradėti SMS siuntimo vedlį
lv: Sākt īsziņas sūtīšanu veidnis
ms: Melancarkan bahagian penghantaran SMS
pl: Uruchom kreator tworzenia wiadomości SMS
ro: Porniţi expertul de expediere al SMS-urilor
ru: Запустить мастер создания sms
sl: Zaženi čarovnik za pošiljanje SMS sporočil
sq: Startoni procedurën për të dërguar një SMS
sr_la: Pokreni novi SMS čarobnjak
tr: Kısa mesaj Gönderim sihirbazını başlat
uk: Стартувати Майстер відправки SMS

source: &Preferences...
bg: &Настройки...
cs: &Nastavení
de: &Einstellungen...
es: &preferencias...
fr: &Préférences...
he: &העדפות...
hr: &Postavke...
hu: &beállítások
it: &Preferenze...
ja: 設定.
ka: parametrebi
lt: &Nustatymai...
lv: &Iestatījumi...
ms: &Pilihan...
pl: &Preferencje
ro: Preferinţe...
ru: &Настройки...
sl: &Nastavitve...
sq: &Preferenca...
sr_la: &Podešavanja...
tr: &Tercihler...
uk: &властивості...

source: Open Preferences Dialog
bg: Отваряне на прозореца с настройките
cs: Otevřít dialog s nastavením
da: Åbn dialogen med Indstillinger
de: Einstellungsdialog öffnen
es: abre el diálogo de preferencias
fr: Ouvrir la boîte de dialogue pour les Préférences
he: פתח את דו-שיח העדפות
hr: Otvori dijalog s postavkama
hu: beállítások megnyitása
it: Apre la finestra Preferenze
ja: 設定ダイアログを開く
ka: opciebis dialogis gahsna.
lt: Atidaryti nustatymų langą
lv: Atvērt dialogu Iestatījumi
ms: Buka Dialog Pilihan
pl: Otwórz okno preferencji
pt_pt: Abrir o diálogo de preferências
ro: Deschideţi dialogul preferinţelor
ru: Открыть диалог настроек
sl: Odpri pogovorno okno z nastavitvami
sq: Hap djalogun Preferenca
sr_la: Otvori dijalog podešavanja
tr: Tercihler dialogunu Aç
uk: відкрити властивості

source: &Tools
bg: &Инструменти
cs: &Nástroje
da: &Værktøjer
es: &herramientas
fr: &Outils
he: &כלים
hr: &Alati
hu: &eszközök
it: S&trumenti
ja: ツール
ka: &instrumentebi
lt: Į&rankiai
lv: &Rīki
ms: &Alat
pl: &narzędzia
pt_pt: &Ferramentas
ro: Instrumente
ru: &Инструменты
sl: &Orodja
sq: &Mjete
sr_la: Ala&ti
tr: &Araçlar
uk: &Інструменти

source: &User Guide
bg: &Помощна документация
cs: &Uživatelská příručka
da: &Brugervejledning
de: &Benutzerhandbuch
es: &guía del usuario
fr: &Manuel Utilisateur
he: &מדריך למשתמש
hr: &Korisničke upute
hu: &felhasználói útmutató
it: Manuale &utente
ja: 説明書
ka: &instrukcia.
lt: Vartotojo &gidas
lv: &Lietotāja ceļvedis
ms: &Panduan Pengguna
pl: &przewodnik użytkownika
pt_pt: &Guia do Utilizador
ro: Ghid de utilizare
ru: Руководство &пользователя
sl: &Uporabniška navodila
sq: &Manuali i përdorimit
sr_la: &Korisnički vodič
tr: &kullanıcı Rehberi
uk: &інструкція

source: Read User Guide
bg: Преглед на помощната документация
cs: Přečíst uživatelskou příručku
da: Læs Brugervejledning
de: Benutzerhandbuch lesen
es: leer guía del usuario
fr: Lire Manuel Utilisateur
he: קרא את המדריך למשתמש
hr: Pročitaj korisničke upute
hu: a felhasználói útmutató elolvasása
it: Leggi il Manuale Utente
ja: ユーザガイドを読む
ka: instrukciis cakithva.
lt: Perskaityti vartotojo gidą
lv: Lasīt lietotāja ceļvedi
ms: Baca Panduan Pengguna
pl: Przeczytaj przewodnik użytkownika
pt_pt: Ler o guia do utilizador
ro: Citiţi ghidul de utilizare
ru: Прочитать руководство пользователя
sl: Preberi uporabniška navodila
sq: Lexo manualin
sr_la: Pročitaj korisnički vodič
tr: Kullanıcı rehberini Oku
uk: читати інструкцію

source: Read What's New
bg: Преглед на списъка с промените
cs: Přečíst co je nového
da: Læs Hvad Nyt
de: &Was ist Neu lesen
es: leer novedades
fr: Lire Quoi de Neuf
he: קרא מה חדש
hr: Pročitaj što je &novo
hu: az újdonságok elolvasása
it: Leggi le Novità
ja: 新着情報を読む
ka: cakithva. ra aris ahali?
lt: Perskaityti kas naujo
lv: Lasīt Kas jauns
ms: Baca Apa Yang Terbaru
pl: Przeczytaj co nowego?
pt_pt: Ler o que há de novo
ro: Citiţi ce este nou
ru: Прочитать Что нового
sl: Preberi, kaj je &novega
sq: Lexo të rejat
sr_la: Pročitaj šta je novo
tr: Neler yeni Oku
uk: Читати, що нового

source: &Contributors
bg: &Сътрудници
cs: &Přispěvatelé
da: &Bidragydere
de: &Mitwirkende
es: &contribuyentes
fr: &Collaborateurs
he: &מתנדבים
hr: &Doprinositelji
hu: &közreműködők
it: &Collaboratori
ja: 翻訳者
ka: &monacileebi
lt: &Kūrėjai
lv: &Izstrādātāji
ms: &Penyumbang
pl: &współpracownicy
pt_pt: &Colaboradores
ro: Contribuţii
ru: &Участники проекта
sl: &Razvijalci
sq: &Kolaboratorët
sr_la: &Saradnici
tr: Katkıda &bulunanlar

source: View Contributors List
bg: Преглед на списъка със сътрудниците
cs: Zobrazit list přispěvatelů
da: Se listen med bidragydere
de: Liste der Mitwirkenden anzeigen
es: ver lista de contribuyentes
fr: Voir la Liste des Collaborateurs
he: הצג רשימת מתנדבים
hr: Pregledaj listu doprinositelja
hu: a közreműködők megtekintése
it: Visualizza l'elenco dei Collaboratori
ja: 翻訳者リストを表示する
ka: monacileta siis nahva
lt: Peržiūrėti kūrėjų sąrašą
lv: Aplūkot izstrādātāju sarakstu
ms: Lihat Senarai Contributors
pl: Przejrzyj listę współpracowników
pt_pt: Ver a lista de Colaboradores
ro: Vizualizaţi lista celor care au contribuit
ru: Просмотреть список участников
sl: Preglej seznam razvijalcev
sq: Shiko listën e kolaboratorëve
sr_la: Vidi listu saradnika
tr: Katkıda bulunanlar listesini Görüntüle

source: &License
bg: &Лиценз
cs: &Licence
da: &Licens
de: &Lizenz
es: &licencia
fr: &Licence
he: הסכם רשיון
hr: &Licenca
hu: &licensz szerződés
it: &Licenza
ja: ライセンス
ka: &licenzia
lt: &Licencija
lv: &Licence
ms: &lesen
pl: &licencja
pt_pt: &Licença
ro: Licenţă
ru: &Лицензия
sl: &Licenca
sq: &Lishenca
sr_la: &Licenca
tr: &lisans

source: View the license
bg: Преглед на лиценза
cs: Zobrazit licenci
da: Se licensen
de: Lizenzvereinbarung anzeigen
es: ver la licencia.
fr: Voir la licence
he: הצג את הסכם הרשיון
hr: Pročitaj licencu
hu: a licensz szerződés megtekintése
it: Visualizza la Licenza
ja: ライセンスを表示する
ka: licenziis nahva.
lt: Peržiūrėti licenciją
lv: Apskatīt licenci
ms: Lihat lesen
pl: Przejrzyj licencję
pt_pt: Ver a licença
ro: Vizualizaţi licenţa
ru: Просмотреть лицензию
sl: Preberi licenco
sq: Shiko lishencën
sr_la: Vidi licencu
tr: Lisansı Gör
uk: переглянути ліцензію

source: %s on the &Web
bg: &Уеб страница на %s
cs: %s na internetu
da: %s på &Webben
de: %s im &Internet
es: %s en la &web
fr: %s sur le &Web
he: %s ב&אינטרנט
hr: %s na &Web-u
hu: %s a weben
it: %s nel &Web
ja: %sのウェブサイトを開く
ka: %sis webgverdi
lt: %s &internete
lv: %s &internetā
ms: %s di atas &Talian
pl: %s w &Internecie
ro: %s pe WEB
ru: %s в &Интернете
sl: %s na &Spletu
sq: %s në &web
sr_la: %s na mreži
tr: &Web'de %s

source: Launch project Web Site in default browser
bg: Зареждане на уеб сайта на проекта в подразбиращия се браузър
cs: Spustit domovskou stránku projektu ve výchozím prohlížeči
da: Gå til projektets hjemmeside med standardbrowser
de: Projektseite im Standardbrowser aufrufen
es: cargar página del proyecto en el navegador predeterminado
fr: Lancement du Site Web du projet dans votre navigateur par défaut
he: הפעל את אתר הפרוייקט בדפדפן ברירת המחדל
hr: Pokreni stranicu projekta u početnom pregledniku
hu: a Project weboldalának megjelenítése az alapértelmezett böngészőben
it: Visualizza il sito web del progetto nel browser
ja: プロジェクトのウェブサイトを標準ブラウザで開く
ka: proektis saitis sistemis browtherit gashveba.
lt: Paleisti projekto internetinę svetainę naršyklėje
lv: Atvērt projekta mājas lapu pārlūkā pēc noklusējuma
ms: Pelancaran projek di Tapak Web browser asal
pl: Uruchom stronę projektu w domyślnej przeglądarce
pt_pt: Carrega a página do projecto no navegador predefinido.
ro: Lansaţi pagina proiectului
ru: Запустить сайт проекта в Web-браузере по умолчанию
sl: Zaženi stran projekta v začetnem pregledniku
sq: Lançoni faqen web të projektit nëpërmjet browserit tuaj default
sr_la: Pokreni projekat web sajta u podrazumevanom pregledaču
tr: Varsayılan tarayıcıda proje websitesine git

source: Check for the latest application updates
bg: Проверка за нова версия на програмата
cs: Zkontrolovat poslední aktualizace programu
da: Søg efter program-opdateringer
de: Auf aktuelle Updates der Anwendung überprüfen
es: comprobar las últimas actualizaciones de la aplicación
fr: Vérifier s'il y a des dernières mises à jour de l'application
he: בדוק האם קיימים עדכוני תוכנה
hr: Provjeri zadnje nadogradnje za program
hu: az alkalmazás legújabb frissítéseinek keresése
it: Controlla se esistono aggiornamenti per l'applicazione
ja: 最新の更新を確認
ka: programis ahali versiis shemocmeba
lt: Tikrinti naujausią programos versiją
lv: Pārbaudīt jaunākos lietojumprogrammas atjauninājumus
ms: Semak kemaskini aplikasi terbaru
pl: Sprawdź aktualizacje programu
pt_pt: Procurar pelas últimas actualizações da aplicação
ro: Verificaţi ultimele reînoiri ale aplicaţiei
ru: Проверить последние обновления приложения
sl: Preveri zadnje posodobitve za program
sq: Kërkoni azhornimet e fundit të programit
sr_la: Proveri poslednju programsku nadogradnju
tr: En son uygulama güncellemelerini kontrol et
uk: Перевірити останнє оновлення програми

source: &About %s...
bg: &Относно %s...
cs: O programu %s...
da: &Om %s...
de: Ü&ber %s...
es: &acerca de %s...
fr: &A propos de %s...
he: &אודות %s...
hr: &O programu %s...
hu: A %s &névjegye
it: &Informazioni su %s
ja: %sについて.
ka: %sis &shesaheb
lt: &Apie %s...
lv: &Par %s...
ms: &Tentang %s...
pl: &O %s
pt_pt: &Acerca de %s...
ro: Despre %s...
ru: &О программе %s...
sl: &O programu %s...
sq: &Rreth %s...
sr_la: &O %s...
tr: %s &hakkında...
uk: &про %s...

source: &Help
bg: Помо&щ
cs: Nápověda
da: &Hjælp
de: &Hilfe
es: &ayuda.
fr: &Aide
he: ע&זרה
hr: &Pomoć
hu: &súgó
it: &Aiuto
ja: ヘルプ
ka: &dahmareba
lt: &Pagalba
lv: &Palīdzība
ms: &Bantuan
pl: &Pomoc
pt_pt: &Ajuda
ro: Ajutor
ru: &Справка
sl: &Pomoč
sq: &Ndihmë
sr_la: &Pomoć
tr: &Yardım
uk: &допомога

source: E&xit
bg: &Изход
cs: Konec
da: A&fslut
de: &Beenden
es: c&errar
fr: Q&uitter
he: י&ציאה
hr: I&zlaz
hu: ki&lépés
it: E&sci
ja: 終了
ka: gamosvla
lt: &Išjungti
lv: &Iziet
ms: K&eluar
pl: Wyjście
pt_pt: &Sair
ro: Ieşire
ru: В&ыход
sl: I&zhod
sq: &Dil
sr_la: I&zlaz
tr: Çı&kış
uk: В&ихід

source: Exit %s
bg: Изход от %s
cs: Ukončit %s
da: Afslut %s
de: %s beenden
es: cerrar %s
fr: Quitter %s
he: יציאה מ-%s
hr: Izaći iz %s programa
hu: a %s bezárása
it: Uscita da %s
ja: %sをしゅうりょう
ka: %sis gatishva.
lt: Išjungti %s
lv: Iziet no %s
ms: Keluar %s
pl: wyjdź z %s
ro: Ieşire %s
ru: Выход из %s
sl: Zapustiti %s program
sq: &Dil nga %s
sr_la: Izlaz %s
tr: %s'den Çık
uk: Вихід %s

source: New version available
bg: Налична е нова версия
cs: Dostupná nová verze
de: Neue Version verfügbar!
es: nueva versión disponible
fr: Nouvelle version disponible
he: קיימת גירסה חדשה
hr: Nova inačica je dostupna
hu: új verzió érhető el
it: Nuova Versione Disponibile
ja: 最新バージョンが利用可能です
ka: gamovida ahali versia
lt: Galima nauja versija
lv: Ir pieejama jauna versija
ms: Versi baru sudah tersedia
pl: Nowa wersja dostępna
ro: O nouă versiune este disponibilă
ru: Доступна новая версия
sl: Nova različica je na voljo.
sq: është i disponueshëm një version i ri
sr_la: Dostupna je nova verzija
tr: Yeni sürüm Mevcut
uk: Доступна нова версія

source: Your version: %s. Latest version: %s. Do you wish to download the latest version of %s?
bg: Вие разполагате с версия: %s. Най-новата версия е: %s. Искате ли да изтеглите най-новата версия на %s?
cs: Vaše verze: %s. Poslední verze: %s. Přejete si stáhnout poslední verzi %s?
da: Din version: %s. Seneste version: %s. Ønsker du at hente den seneste version af %s?
de: Ihre Version: %s. Neueste Version: %s. Möchten Sie die neue %s-Version jeztt herunterladen?
es: tu versión: %s. versión más reciente: %s. quieres descargar la versión más reciente de %s?
fr: Votre Version: %s. Dernière Version: %s. Vous voulez télécharger la dernière version de %s?
he: הגירסה המותקנת: %s. הגירסה החדשה: %s. האם ברצונך להוריד את הגירסה החדשה של %s?
hr: Vaša inačica: %s. Zadnja inačica: %s. Želite li preuzeti zadnju inačicu programa %s?
hu: Az ön verziója %s, a legfrissebb verzió %s. Szeretné letölteni a legfrissebb verzióját a %s programnak?
it: Propria Versione: %s. Versione Ultima: %s. Si desidera scaricare l'ultima versione di %s?
ja: 現在のバージョンは%sです。最新バージョンは%sです。最新バージョンをダウンロードしますか？
ka: tkveni versia: %s. axali versia: %s. gsurt gadmocerot %s axali versia?
lt: Jūsų versija: %s. Naujausia versija: %s. Ar norite atsisiųsti naujausią %s versiją?
lv: Jūsu versija: %s. Jaunākā versija: %s. Vai vēlaties lejupielādēt %s jaunāko versiju?
ms: Versi anda: %s. Versi terkini: %s. Adakah anda ingin memuat turun versi terkini untuk %s?
pl: Twoja wersja: %s, najnowsza wersja: %s, czy chcesz pobrać najnowszą wersję %s?
pt_pt: A sua versão é: %s. A última versão é: %s. Deseja carregar a última versão de %s?
ro: Versiunea dvs: %s. Ultima versiune: %s. Doriţi să descărcaţi ultima versiune a %s?
ru: Ваша версия: %s. Последняя версия: %s. Хотите загрузить новую версию %s?
sl: Vaša različica: %s. Zadnja različica: %s. Ali želite prenesti zadnjo različico programa %s?
sq: Versioni juaj është %s. Versioni i fundit është %s. Dëshironi të shkarkoni versionin e fundit të %s?
sr_la: Vaša verzija: %s. Poslednja verzija: %s. Želite li da preuzmete poslednju verziju %s?
tr: Kullandığınız sürüm: %s. En son sürüm: %s. %s'in en yeni versiyonunu indirmek ister misiniz?
uk: Ваша версія: %s. Остання версія: %s. Чи бажаєте завантажити останню версію %s?

source: Update cancelled.
bg: Обновяването е отменено.
cs: Aktualizace zrušena
de: Aktualisierung abgebrochen!
es: actualización cancelada.
fr: Mise à jour annulée.
he: עדכון בוטל
hr: Nadogradnja je otkazana.
hu: a frissítés megszakítva
it: Aggiornamento annullato.
ja: 更新は取り消されました。
ka: ganahleba gaukmebulia.
lt: Atnaujinimas atšauktas.
lv: Atjauninājums atcelts.
ms: kemaskini dibatalkan.
pl: Aktualizacja anulowana
ro: Reînoire anulată
ru: Обновление отменено.
sl: Posodabljanje je preklicano.
sq: Azhornimi u anulua.
sr_la: Nadogradnja odkazana.
tr: Güncelleme iptal edildi
uk: оновлення Відмінено.

source: Accessing download URL... Please wait...
bg: Отваряне на адреса за изтеглянето... Моля изчакайте...
cs: Přistupuji k adrese...Prosím čekejte...
da: Forbinder til download URL... Vent venligst...
de: Auf die Download-Adresse wird zugegriffen... Bitte warten...
es: accediendo a la URL de descarga... por favor espera...
fr: Accès en cours au téléchargement... S'il vous plaît patienter...
he: ניגש לשרת ההורדה... אנה המתן...
hr: Pristupam URL adresi za preuzimanje... Molim pričekajte...
hu: A fájlok keresése az interneten... Kérem várjon...
it: Preparazione Download in corso... Attendere prego...
ja: ダウンロードURLにアクセスしています。お待ちください。
ka: gadmosaceri misamartis migeba gthovt daicadot
lt: Gaunamas atsisiuntimo URL adresas... Prašome palaukti...
lv: Piekļūst lejupielādes adresei... Lūdzu uzgaidiet...
ms: Mengakses URL muat turun... Sila tunggu ...
pl: Uzyskiwanie dostępu do adresu, proszę czekać
pt_pt: A aceder ao sítio de descarga. Espere por favor.
ro: Accesează URL-ul descărcării... Vă rog, aşteptaţi...
ru: Открытие адреса загрузки... подождите, пожалуйста...
sl: Dostopam k spletnemu naslovu za prenašanje... Prosim počakajte...
sq: është duke u kryer hapja e adresës së programit për të shkarkuar. Ju lutemi, prisni.
sr_la: Pristup preuzimanju linka... molim sačekajte...
tr: İndirme linkine ulaşılıyor... Lütfen bekleyin...
