Repository: Dashboard-X/Skype-Examples
Catalog: SkypeTalking_0.9.6_SRC/SkypeTalking/src/locale/*/LC_MESSAGES/SkypeTalking.po
Languages: bg, cs, da, de, es, fi, fr, he, hr, hu, it, ja, ka, lt, lv, mk, ms, pl, pt_pt, ro, ru, sl, sq, sr_la, tr, uk

source: Selects the event type to view in the events history buffer between status changes, calls, messages, file transfers, or user actions.
bg: Избира типа събитие, което ще бъде преглеждано в буфера със събития от хронологията между промени в статусите, разговори, съобщения, прехвърляния на файлове или потребителски действия.
cs: Vybere typ události a interval pro chaty atd
da: Skifter imellem de forskellige typer af begivenheder, som kan vises i begivenheds-historikken. Der kan vælges imellem ændringer i status,, opkald, beskeder, filoverførsler, eller brugerhändelser.
de: Legt den Ereignistyp zum Anzeigen in der Ereignisverlaufsansicht zwischen Statusänderungen, Anrufern, Nachrichten, Datei-Übertragungen sowie Benutzeraktionen fest.
es: selecciona el tipo de evento para ver en el búfer de historial entre cambios de estado, llamadas, mensajes, transferencias de archivo o acciones del usuario.
fr: Sélectionnez le type d'événement à afficher dans le tampon de l'historique des événements entre les changements de statut, les appels, messages, transferts de fichiers, ou actions de l'utilisateur.
he: משנה את סוג האירוע ברשימת האירועים. לדוגמה: ניתן להגדיר את סוג האירועים לאירוע, לסטטוס ועוד.
hr: Odabire vrstu događaja koje ćemo pregledavati u međuspremniku za povijest događaja uključujući promjene statusa, pozive, poruke, prijenose datoteka ili korisničke akcije.
hu: Kijelöli a megtekintendő eseményt az előzmény bufferben az állapotváltozások, hívások, üzenetek, fájlátvitelek, vagy felhasználói műveletek közül.
it: Seleziona il tipo di evento da visualizzare nella cronologia eventi tra cambiamenti di stato, chiamate, messaggi, trasferimenti file o azioni utente.
ja: 状態変更、呼び出し、メッセージ、ファイル転送、またはユーザアクションなど、イベントヒストリの中で、何を確認するかのタイプを選択します。
lt: Pasirenka įvykio tipą, kuris bus rodomas įvykių praeities buferyje, iš būsenos pakeitimų, skambučių, žinučių, failų persiuntimų ir vartotojo veiksmų.
lv: Izvēlas notikumu veidu, ko aplūkot notikumu vēstures bufferī: statusa maiņa, zvani, ziņas, failu pārsūtīšana vai lietotāja darbības.
ms: Memilih jenis acara untuk melihat dalam peristiwa sejarah penyangga antara perubahan status, panggilan, mesej, pemindahan fail, atau tindakan pengguna.
pl: Wybiera typ zdarzeń, które powinny być wyświetlane w historii zdarzeń pomiędzy zmianami statusu, rozmowami, wiadomościami, transferami plików lub innymi akcjami użytkowników
pt_pt: Selecciona o tipo de acontecimento a sr visto no histórico de acontecimento, entre mudanças de estado, chamadas, mensagens, transferências de ficheiros, ou acções do utilizador.
ro: Selectează tipul de evenimente care să fie văzute în istoric,întreschimbările de statut, apeluri, mesaje, transferuri de fişiere sau acţiuni ale utilizatorului.
ru: Выбирает тип событий, показываемых в буфере событий: изменения статуса, звонки, сообщения, передачи файлов или действия пользователя.
sl: Izbira vrsto dogodkov, katere bomo pregledovali v medpomnilniku za zgodovino dogodkov vključujoč spremembe stanj, klicov, sporočil, prenosov datotek ali uporabniške akcije.
sq: Seleksionon tipin e evenimenteve në historikun e evenimenteve, si ndryshime statusi, thirrje, mesazhe.
sr_la: Odabira tip događaja radi pregleda u istoriji događaja između promena stanja, poziva, poruka, transfera datoteka, ili korisničkih akcija.
tr: Durum değişiklikleri, Aramalar, Mesajlar, Dosya aktarımları ve Kullanıcı eylemleri gibi olaylar arasından Olay geçmişi bölmesinde görüntülenecek olay türünü seçer.

source: Selects chat monitor. If pressed twice, opens a chat window of the chat currently being monitored.
bg: Избиране на чат наблюдение. Ако бъде натисната двукратно, отваря чат прозорец за текущо наблюдавания чат.
cs: Vybere chat k monitorování. Pokud stisknuto dvakrát, otevře okno aktuálně monitorovaného chatu
da: Vælger chatovervågning. Trykkes den to gange, åbnes et chatvindue med den chat, der overvåges.
de: Wählt die Unterhaltung zur Beobachtung aus. Bei zwei Mal drücken wird eine momentan beobachtete Unterhaltung geöffnet.
es: selecciona el monitor de chat. presionado dos veces, abre una ventana con el chat monitoreado actualmente.
fr: Sélectionnée la surveillance de la discussion. Si on appuie deux fois, il ouvre la fenêtre de la discussion courantes à surveiller.
he: בוחר סריקת צ'ט
hr: Odabire monitor čavrljanja. Ukoliko se pritisne dvaput, otvara prozor čavrljanja koje se trenutno očitava.
hu: A chat figyelésének kiválasztása. Kétszer gyorsan lenyomva megnyitja az éppen figyelt chat ablakot.
it: Seleziona Chat monitorate. Se premuto due volte, apre la finestra di chat corrispondente a quella monitorata.
ja: モニタするチャットを切り替えます。2回押すと、対象のチャットウインドウを開きます。
lt: Pasirenka susirašinėjimų stebėjimą. Jei paspausite du kartus, atsidarys dabar stebimo susirašinėjimo langas.
lv: Izvēlas aplūkojamo saraksti. Nospiežot divreiz, atver pašreiz aplūkojamās sarakstes logu.
ms: Memilih bual monitor. Jika ditekan dua kali, akan membuka tetingkap chat perbualan saat ini yang sedang dipantau.
pl: Wybiera czat do śledzenia, wciśnięty dwókrotnie otwiera okno śledzonego czatu
pt_pt: Selecciona o monitor de conversas. Se pressionada duas vezes, abre uma janela das mensagens a serem monitorizadas.
ro: Selectează monitorizarea schimbului de mesaje. Dacă o apăsaţi, de două ori, deschide fereastra schimbului de mesaje monitorizat.
ru: Выбирает отслеживаемый чат. при двойном нажатии открывает окно соответствующего чата.
sl: Označi spremljanje dopisovanja. V kolikor se kombinacija pritisne dva krat, se odpre okno klepeta, katerega trenutno spremljamo.
sq: Seleksionon chatin e monitoruar. Nëse ky kombinim tastesh shtypet dy herë hap një dritare të këtij chati.
sr_la: Odabira nadgledanje ćaskanja. Ako se pritisne 2 puta otvara prozor ćaskanja koji se nadgleda.
tr: Konuşma penceresini seçer. İki kez basıldığında ise, Konumunu seçtiğiniz yazılı mesaj penceresini açar.

source: Reports the current chat monitor. If pressed twice, opens the Skype chat window for the chat currently being monitored.
bg: Съобщава кой е текущо наблюдавания чат. Ако бъде натисната двукратно, отваря Скайп прозорец за текущо наблюдавания чат.
cs: Hlásit aktuální monitorování chatu. Pokud stisknuto dvakrát, otevře okno s monitorovaným chatem
da: Oplæser den aktuelle chatovervågning. Hvis den trykkes to gange, åbnes Skype chatvinduet for den chat, der i øjeblikket overvåges.
de: Sagt die aktuell beobachteten Unterhaltungen an. Bei zwei Mal drücken wird ein aktuell beobachtetes Unterhaltungsfenster in Skype geöffnet.
es: informa el monitor de chat actual. presionado dos veces, abre la ventana del chat monitoreado actual mente.
fr: Annoncer la discussion actuel à surveiller. Si l'on appuie deux fois, il ouvre la fenêtre de la discussion.
he: מקריא את סריקת הצ'ט הנוחכית
hr: Izgovara trenutni monitor čavrljanja. Ukoliko se pritisne dvaput, otvara Skype prozor čavrljanja za čavrljanje koje se trenutno očitava.
hu: Bemondja az éppen figyelt chatet. Kétszer gyorsan megnyom va megnyitja annak ablakát.
it: Annuncia la chat attualmente monitorata. Se premuto due volte, apre la finestra relativa a quella chat.
ja: 現在モニタしているチャットを読み上げます。2回押すと、対象のチャットウインドウを開きます。
lt: Perskaito dabartinio susirašinėjimo stebėjimą. Jei paspausite du kartus, atsidarys dabart stebimo susirašinėjimo Skype langas.
lv: Paziņo pašreiz aplūkojamo saraksti. Nospiežot divreiz, atver Skype pašreiz aplūkojamās sarakstes logu .
ms: Melaporkan perbualan yang sedang dipantau. Jika ditekan dua kali, membuka tetingkap perbualan Skype untuk berbual saat ini sedang dipantau.
pl: Informuje o aktualnie śledzonym czacie, wciśnięty dwókrotnie otwiera okno tego czatu
pt_pt: Informa o monitor das conversas correntes. Se pressionada duas vezes, abre a janela do skype para a conversa que está a ser monitorizada.
ro: Raportează schimbul de mesaje curent monitorizat. Dacă o apăsaţi, de două ori, deschide fereastra schimbului de mesaje curent monitorizat.
ru: сообщает текущий отслеживаемый чат. При двойном нажатии открывает окно Skype с ссоответствующим чатом.
sl: Izgovarja trenutno spremljanje dopisovanja. V kolikor se kombinacija pritisne dva krat, se odpre Skype-ovo okno dopisovanja za dopisovanje, katerega trenutno spremljamo.
sq: Njofton për ndonjë chat në fokus, nëse ky kombinim tastesh shtypet dy herë hap dritaren e chatit në monitorim.
sr_la: Izveštava o trenutnom ćaskanju koje se nadgleda. Ako se pritisne 2 puta otvara prozor ćaskanja koje se nadgleda.
tr: Geçerli yazılı mesaj penceresini anons eder. İki kez basıldığında ise, Skype Arayüzünde En son mesajlaştığınız kişinin yazılı mesaj penceresini açar.

source: Review one of the last 10 items depending on selected review mode. Press it twice or thrice to execute the 2nd or 3rd action for the item (if possible).
bg: Преглед на някой от последните 10 елемента в зависимост от избрания режим за преглеждане. Натиснете командата двукратно или трикратно, за да изпълните вторичното или третичното действие върху елемента (ако е налично такова).
cs: Zobrazí 10 posledních položek záleží na zvoleném módu. Stisknutím dvakrát nebo třikrát vykoná druhou nebo třetí akci pro položku (Pokud je to možné).
da: Gennemse ét af de seneste 10 elementer afhængig af den valgte gennemsynstilstand. Trykkes den 2 eller 3 gange, udføres den 2. eller 3. handling for elementet (hvis muligt).
de: Anzeigen einer der letzten 10 Einträge abhängig vom ausgewählten Anzeigemodus. Bei zwei- oder dreimal Drücken wird die zweite oder dritte Aktion für den Eintrag ausgeführt (falls möglich).
es: repasa uno de los 10 últimos eventos dependiendo del modo seleccionado. presiona dos o tres veces para ejecutar la segunda o tercera acción para el elemento, si es posible.
fr: Visualiser un des 10 derniers éléments en fonction du mode de visualisation choisi. Appuyez deux fois ou trois fois pour exécuter l'action du deuxième ou du troisième élément (si possible).
hr: Pregled jedne od zadnjih 10 stavki ovisno o odabranom modu pregleda. Pritisnite dvaput ili triput da biste izvršili drugu ili treću akciju za stavku (ukoliko je to moguće).
hu: Az utolsó tíz esemény megtekintése a kiválasztott eseménytípustól függően. Nyomja meg kétszer vagy háromszor a billentyűparancsot a másodlagos ill. harmadlagos művelet elvégzéséhez, ha lehetséges.
it: Annuncia uno dei 10 elementi a seconda del metodo di controllo selezionato. Premendolo due o tre volte compie l'azione assegnata.
ja: 直前の10個のアイテムを読み上げます。2回押すと、クリップボードにコピーします。3回押すと、URLを開こうとします。
lt: Peržiūrėti vieną iš 10 elementų, priklausomai nuo pasirinkto peržiūros režimo. Paspauskite du arba tris kartus ir paleisite antrą arba trečią veiksmą šiam elementui (jei gailmas).
lv: Pārbauda kādu no pēdējiem 10 punktiem, atkarībā no norādītā pārbaudes režīma. Nospiediet divreiz vai trīsreiz, lai izpildītu otro un trešo darbību šim punktam (ja tas iespējams)
ms: Review salah satu daripada 10 item terkini bergantung pada mod ulasan yang dipilih. Tekan dua kali atau tiga kali untuk menjalankan 2 atau 3 tindakan untuk item tersebut (jika mungkin).
pl: Przegląda jeden z dziesięciu ostatnich elementów zależnie od trybu przeglądu, wciśnięty dwókrotnie lub trzykrotnie wykonuje drugą lub trzecią komendę jeśli to możliwe
pt_pt: Revê um dos dez últimos ítems, dependendo do modo de revisão seleccionado. Pressione duas ou três vezes para executar a segunda ou terceira acção para o item (se possível)
ro: Revede unul din ultimele 10 articole - depinde de selecţia făcută în modul de revizualizare. Apăsaţi de două sau trei ori pentru a executa a doua sau a treia acţiune (dacă este disponibilă)
ru: Просмотреть последние 10 элементов в зависимости от режима просмотра. Нажмите дважды или трижды для выполнения второй и третьей команды соответственно (если возможно).
sl: Pregled ene od zadnjih desetih stvari, odvisno od izbranega načina pregledovanja. Pritisnite to kombinacijo dva krat ali tri krat, da izvršite drugo ali tretjo akcijo za stvar (v kolikor je to možno).
sq: Njofton për një nga 10 elementet sipas metodës së kontrollit që keni seleksionuar. nëse ky kombinim tastesh shtypet dy ose tre herë ekzekuton detyrën që i keni caktuar.
sr_la: Pregleda jedan od zadnjih 10 stavki zavisno od odabranog načina pregleda. Pritisnite 2 ili 3 puta da izvršite drugu ili treću akciju za datu stavku (ako je moguće).
tr: Görüntüleme moduna bağlı olarak Son 10 olayı görüntüler. Eğer mümkünse ikikez yada üçkez basarak ikinci yada üçüncü görüntüleme modunda aynı eylemi yapar.

source: Voicemail mode
bg: Режим на гласови съобщения
cs: mód hlasového mailu
de: Sprachnachrichtenmodus
es: modo mensajes de voz.
fr: Mode Boîtes Vocale
he: מצב הודעות קוליות
hr: Mod glasovne pošte
hu: Hangposta mód
it: Modalità VoiceMail
ja: ボイスメールもー簿
lt: Balso pranešimų būsena
lv: Balss pasta režīms
ms: Mod pesanan suara
pl: Tryb poczty głosowej
pt_pt: Modo de Mensagem de voz
ro: Modul mesaje vocale.
ru: Режим просмотра голосовых сообщений
sl: Način za glasovno pošto
sq: Voicemail
sr_la: Glasovna pošta
tr: Sesli Mesaj Modu

source: Message mode
bg: Режим на текстови съобщения
cs: Mód zpráv
de: Nachrichtenmodus
es: modo mensajes.
fr: Mode Message
he: מצב הודעות
hr: Mod poruka
hu: üzenetmód
it: Modalità messaggi chat
ja: メッセージモード
ka: mesijis rezhimi.
lt: Žinučių būsena
lv: Ziņojumu režīms
ms: Mod mesej
pl: tryb wiadomości
ro: Modul mesaje.
ru: Режим просмотра текстовых сообщений
sl: Način za sporočila
sq: Mesazh
sr_la: Ćaskanje
tr: Mesaj Modu

source: Toggles between Message mode or Voicemail mode.
bg: Превключва между режим на текстови и режим на гласови съобщения.
cs: Přepíná mezi hlasovým modem, nebo modem pro zprávy
da: Skifter imellem beskedtilstand og telefonsvarertilstand.
de: Schaltet zwischen dem Nachrichten- oder Sprachnachrichtenmodus um.
es: conmuta entre el modo mensajes y el modo mensajes de voz.
fr: Basculer entre le mode Message ou le mode Boîte vocale.
hr: Naizmjence uključuje mod glasovne pošte ili mod poruka.
hu: Vált az üzenet és hangposta mód között
it: Commuta tra la modalità messaggi chat e voicemail
ja: メッセージモードとボイスメールモードの切り替え。
lt: Pakeičia tarp susirašinėjimų ir balso pranešimų režimo.
lv: Pārslēdz starp ziņojumu režīmu un balss pasta režīmu.
ms: Beralih antara mod mod mesej atau pesanan suara.
pl: Przełącza między trybem wiadomości i poczty głosowej
pt_pt: Alterna entre o modo de mensagens e o de mensagens de voz
ro: Comută între modul mesaje rapide şi modul mesaje vocale.
ru: Переключает между режимами просмотра текстовых сообщений и просмотра голосовых сообщений.
sl: Izmenično vključuje način za sporočila ali za glasovno pošto.
sq: Ky kombinim tastesh alternon midis modalitetit voicemail dhe mesazh.
sr_la: Uključuje glasovnu poštu ili ćaskanje.
tr: Mesaj ve Sesli mesaj modları arasında geçiş yapmanızı sağlar.

source: Repeats the last incoming or outgoing chat message. If pressed twice, opens the Skype chat window associated with that message and sets chat monitor to it.
bg: Повтаря последното входящо или изходящо чат съобщение. Ако бъде натисната двукратно, отваря Скайп прозореца асоцииран с това чат съобщение и прехвърля наблюдението върху този чат.
cs: Opakuje příchozí nebo odchozí zprávy Pokud stisknuto dvakrát, otevře oknno s chatem a začne ho monitorovat
da: Gentager den seneste indgående eller udgående chatbesked. Hvis den trykkes 2 gange, åbnes det Skype chatvindue, der er tilknyttet den pågældende besked og sætter chatovervågning til denne chat.
de: Wiederholt die zuletzt eingegangene oder ausgegangene Nachricht. Bei zwei Mal wird diese in einem Skype-Unterhaltungsfenster geöffnet und die Unterhaltung wird fortan beobachtet.
es: repite el último mensaje de chat entrante o saliente. presionado dos veces, abre la ventana de chat asociada a ese mensaje y le aplica monitor de chat.
fr: Répèter le dernier message de la discussion reçu ou envoyé. Si on appuie deux fois, il ouvre la fenêtre de Skype de la discussion associés à ce message et l'ensembles de la surveillance de la discussion.
he: מקריא את הודעת הצ'ט הניכנסת או היוצאת האחרונה. אם נקיש על צירוף זה פעמיים ייפתח חלון עם כל הודעות הצ'ט בשיחה.
hr: Ponavlja zadnju dolaznu ili odlaznu poruku u čavrljanju. Ukoliko se pritisne dvaput, otvara Skype prozor čavrljanja koji je povezan s tom porukom te postavlja monitor čavrljanja na isti.
hu: Bemondja a legutolsó be vagy kimenő chat üzenetet. Kétszer gyorsan lenyomva megnyitja a chat ablakát.
it: Ripete l'ultimo messaggio di chat ricevuto o inviato. Se premuto due volte, apre la finestra di chat corrispondente e imposta il monitoraggio su quella chat.
ja: 最後に受信または送信したチャットメッセージを読み上げます。2回押すと、対象のチャットウインドウを開きます。
lt: Pakartoja paskutinę gautą arba siųstą susirašinėjimo žinutę. Jei paspausite du kartus, atsidarys Skype susirašinėjimo langas, susijęs su ta žinute ir pradės jį stebėti.
lv: Atkārto pēdējo ienākušo vai izsūtīto sarakstes ziņu. Nospiežot divreiz, atver sarakstes logu.
ms: Mengulangi yang terakhir masuk atau keluar mesej chat. Jika ditekan dua kali, membuka tetingkap bual Skype berkaitan dengan mesej itu dan set monitor bual
pl: Powtarza ostatnią wiadomość czatu, wciśnięty dwókrotnie otwiera okno tego czatu i zaczyna go śledzić
pt_pt: Repete a última mensagem de entrada ou saída de conversa. Se pressionada duas vezes, abre a janela de conversas do Skype associadas com essa mensagem e define o monitor de conversações para ela.
ro: Repetă ultimele mesaje rapide, recepţonate sau expediate. dacă o apăsaţi, de două ori, deschide fereastra mesajelor rapide asociată cu acel mesajşi îi potriveşte monitorizarea.
ru: Повторяет последнее принятое или отправленное сообщение. При двойном нажатии открывает окно Skype с соответствующим чатом и устанавливает отслеживание на этот чат.
sl: Ponavlja zadnje prejeto ali poslano sporočilo klepetanja. V kolikor se kombinacija pritisne dva krat, odpira okno klepeta, s katerim je sporočilo povezano in nastavi spremljanje klepeta na to isto osebo.
sq: Përsërit mesazhin e fundit të marrë ose të dërguar. Nëse ky kombinim tastesh shtypet dy herë do të hapet dritarja përkatëse e këtij chati.
sr_la: Izgovara zadnju odlaznu ili dolaznu poruku ćaskanja. Ako se pritisne 2 puta, otvara prozor ćaskanja vezan za tu poruku i postavlja nadgledanje za to ćaskanje.
tr: Son gelen yada giden yazılı mesajı Tekrarlar. iki kez basıldığında, o mesaja odaklanmış bir biçimde Skype Yazılı mesaj penceresini açar.

source: Answers the call, or toggles between hold and resume for calls in progress.
bg: Отговаря на обаждане, или превключва между задържане и възобновяване за текущо провеждащ се разговор.
cs: Odpoví na hovory, nebo přepne aktuální hovory
da: Besvarer opkaldet eller eller skifter imellem vent og genoptag for igangværende samtaler.
de: Nimmt das Gespräch an oder schaltet zwischen Halten und Fortsetzen um.
es: contesta la llamada, o conmuta entre poner en espera o retomar para llamadas en progreso.
fr: Répondre à un appel, ou basculer entre attente et reprendre des appels en cours.
he: עונה לשיחה או משנה את מצב השיחה בין מצב שיחה מושהת לבין מצב שיחה פעילה.
hr: Odgovara na poziv, ili naizmjence uključuje čekanje ili nastavak za pozive u tijeku.
hu: Hívás fogadása, vagy váltás a hívás tartása/folytatása között
it: Risponde alla chiamata, o commuta tra il mettere in attesa e il riprendere le chiamate attive
ja: 通話に応答するか、現在進行中の通話の保留・解除を切り替えます。
lt: Atsiliepia į skambutį, arba sulaiko arba tęsią vykdomą skambutį.
lv: Atbild uz zvanu vai pārslēdzas starp zvana aizturēšanu un atsākšanu.
ms: Menjawab panggilan, atau matikan antara terus dan meneruskan untuk panggilan dalam kemajuan.
pl: Odbiera rozmowę i przełącza pomiędzy zawieszeniem i wznowieniem trwającej rozmowy
pt_pt: Atende a chamada, ou alterna entre retenção e retomar para chamadas em andamento.
ro: Răspunde unui apel sau comută între a pune în aşteptare şi a relua convorbirea în curs.
ru: Отвечает на звонок или переключает между звонком и удержанием во время разговора.
sl: Odgovarja na klic, ali pa izmenično da na čakanje ali na nadaljuj klic, ki je v teku.
sq: Përgjigjet thirrjes,ose alternon midis vënjes në pritje dhe rifillimit të thirrjes.
sr_la: Odgovara na poziv, ili prebacuje poziv na čekanje ili vraća poziv koji je na čekanju.
tr: Çağrıyı Yanıtlamanızı sağlar, yada Aktif olan çağrı için Beklet/Devam ettir eylemlerini uygular.

source: Answers the call and joins it to a conference (if on a conference call).
bg: Отговаря на обаждането и го добавя към конферентния разговор (ако има в момента провеждащ се конферентен разговор).
cs: Odpoví na hovor a připojí se k hovoru do konference
da: Besvarer opkaldet og forbinder det til et telefonmøde, hvis det hører til et telefonmøde.
de: Nimmt das Gespräch an und fügt diesen in die Konferenz hinzu.
es: contesta la llamada y la une a conferencia, si estás en una conferencia.
fr: Répondre à un appel et il se rejoint à une conférence (si sur une conférence téléphonique).
he: עונה לשיחה ומצרף אותה לשיחת ועידה (אם פעילה).
hr: Odgovara na poziv i dodaje ga u konferenciju (ukoliko smo u konferencijskom pozivu).
hu: Hívás fogadása és belépés a konferenciába (ha a hívás egy konferencia beszélgetés)
it: Risponde ad una chiamata e la unisce ad una conferenza, se possibile.
ja: 会議通話中に実行すると、通話に応答し、相手を会議通話に加えます。
lt: Atsiliepia į skambutį ir prisijungia prie konferencijos (jei konferencinis skambutis yra).
lv: Atbild uz zvanu un pievieno to konferencei (ja tas ir konferences zvans)
ms: Menjawab panggilan dan menyertai persidangan (jika dalam sidang talian).
pl: Odbiera rozmowę i dołącza do konferencji
pt_pt: Atende a chamada e junta-a à conferência, se estiver numa chamada de conferência.
ro: Răspunde unui apel şi îl alătură conferinţei (dacă există una).
ru: Отвечает на звонок и присоединяет пользователя к конференции (если уже идёт другой звонок).
sl: Odgovarja na klic in ga da v konferenco (v kolikor smo v konferenčnem klicu).
sq: Përgjigjet thirrjes dhe e bashkon atë në konference, nëse ndodheni në një konferencë.
sr_la: Odgovara na poziv i pridružuje ga konferenciji (ako je u konferencijskom pozivu).
tr: Çağrıyı yanıtlar Ve eğer bir konferanstaysanız Sizi arayan kişiyi otomatik olarak konferans grubuna alır.

source: Ends the call or stops recording voicemail.
bg: Прекратява разговора или спира записването на гласово съобщение.
cs: Ukončí hovor, nebo přestane nahrávat hlasový mail.
da: Afslutter opkaldet eller stopper optagelsen af voicemail.
de: Beendet das Gespräch oder stoppt die Aufzeichnung der Sprachnachricht.
es: finaliza la llamada o detiene la grabación de mensaje de voz.
fr: Fin d'appel ou arrêter l'enregistrement de la boîte vocale.
he: מסיים את השיחה או מפסיק להקליט הודעה קולית.
hr: Završava poziv ili prekida snimanje glasovne pošte.
hu: Befejezi a hívást vagy a hangposta üzenet felvételét
it: Termina la chiamata o la registrazione di un messaggio voicemail
ja: 通話を終了するか、ボイスメールの六をんを終了します。
lt: Užbaigia skambutį ir sustabdo balso pranešimo įrašymą.
lv: Beidz zvanu vai aptur balss pasta ierakstīšanu.
ms: Tamatkan panggilan atau hentikan rakaman pesanan suara.
pl: Kończy rozmowę lub nagrywanie wiadomości na poczcie głosowej
pt_pt: Termina a chamada ou pára a gravação da mensagem de voz.
ro: Încheie o convorbire sau opreşte înregistrarea unui mesaj vocal.
ru: Завершает звонок или запись голосового сообщения.
sl: Zaključuje klic, ali pa snemanje glasovnega sporočila.
sq: Përfundon thirrjen ose regjistrimin e një voicemail.
sr_la: Završava poziv ili zaustavlja snimanje glasovne pošte.
tr: Çağrıyı bitirir yada Sesli Mesaj kaydını durdurur.
